{
  "category": "2",
  "subcategory": "A",
  "name": "International Pale Lager",
  "overallImpression": "A highly-attenuated pale lager without strong flavors, typically well-balanced and highly carbonated. Served cold, it is refreshing and thirst-quenching.",
  "aroma": "Low to medium-low grainy-malty or slightly cornysweet malt aroma. Very low to medium spicy, floral, or herbal hop aroma. Clean fermentation profile.",
  "appearance": "Pale straw to gold color. White, frothy head may not be long lasting. Very clear.",
  "flavor": "Low to moderate levels of grainy-malt flavor, medium-low to medium bitterness, with a crisp, dry, wellattenuated finish. The grain character can be somewhat neutral, or show a light bready-crackery quality. Moderate corny or malty sweetness optional. Medium floral, spicy, or herbal hop flavor optional. Balance may vary from slightly malty to slightly bitter, but is usually relatively close to even. Neutral aftertaste with light malt and sometimes hop flavors.",
  "mouthfeel": "Light to medium body. Moderately high to highly carbonated. Can have a slight carbonic bite on the tongue.",
  "comments": "Tends to have fewer adjuncts than American Lagers. They may be all-malt, although strong flavors are still a fault. A broad category of international mass-market lagers ranging from up-scale American lagers to the typical “import” or “green bottle” international beers found in America and many export markets. Often confusingly labeled as a “Pilsner.” Any skunkiness in commercial beers is a handling fault, not a characteristic of the style.",
  "history": "In the United States, developed as a premium version of the standard American lager, with a similar history. Outside the US, developed either as an imitation of Americanstyle lagers, or as a more accessible (and often drier and less bitter) version of a Pilsner-type beer. Often heavily marketed and exported by large industrial or multi-national breweries.",
  "characteristicIngredients": "Two- or six-row barley. May use rice, corn, or sugar as adjuncts, but are generally all malt.",
  "styleComparison": "Generally more bitter and filling than American Lager. Less hoppy and bitter than a German Pils. Less body, malt flavor, and hop character than a Czech Premium Pale Lager. More robust versions can approach a Munich Helles in flavor, but with more of an adjunct quality.",
  "entryInstructions": "Entrant may specify regional variations, if desired (Mexican lager, Dutch lager, etc.).",
  "vitalStatistics": {
    "og": {
      "min": 1.042,
      "max": 1.05
    },
    "fg": {
      "min": 1.008,
      "max": 1.012
    },
    "ibu": {
      "min": 18,
      "max": 25
    },
    "srm": {
      "min": 2.0,
      "max": 6.0
    },
    "abv": {
      "min": 4.5,
      "max": 6.0
    },
    "ebc": {
      "min": 3,
      "max": 12
    }
  },
  "commercialExamples": [
    "Asahi Super Dry",
    "Birra Moretti",
    "Corona Extra",
    "Devils Backbone Gold Leaf Lager",
    "Full Sail Session Premium Lager",
    "Heineken",
    "Red Stripe",
    "Singha"
  ],
  "tags": [
    "standard-strength",
    "pale-color",
    "bottom-fermented",
    "lagered",
    "traditional-style",
    "pale-lager-family"
  ]
}