{
  "activeForBKG": true,
  "category": "10",
  "subcategory": "A",
  "name": "Weissbier",
  "overallImpression": "Een bleek, verfrissend, licht gehopt Duits tarwebier met hoge koolzuurhoud, droge afdronk, romige mondgevoel en een kenmerkend banaan-en-kruidnagel gistingsprofiel.",
  "aroma": "Matige tot sterke esters en fenolen, typisch banaan en kruidnagel, vaak goed gebalanceerd en typisch sterker dan het moutkarakter. Licht tot matig broodachtig, deegachtig of graanachtig tarwearoma. Lichte vanille optioneel. Lichte bloemige, kruidige of kruidachtige hop optioneel. Kauwgom (aardbei met banaan), zuurheid of rook zijn gebreken.",
  "appearance": "Bleek strogeel tot goud van kleur. Zeer dikke, schuimige, langdurige witte schuimkraag. Kan troebel zijn en een glans hebben van tarwe en gist, hoewel dit kan bezinken in flessen.",
  "flavor": "Lage tot matig sterke banaan- en kruidnagelsmaak, vaak goed gebalanceerd. Lage tot matige zachte, enigszins broodachtige, deegachtige of graanachtige tarwesmaak ondersteund door de lichte Pils mout graanachtige zoetheid. Zeer lage tot matig lage bitterheid. Goed afgeronde, smaakvolle balans met een relatief droge afdronk. Lichte vanille optioneel. Zeer lage bloemige, kruidige of kruidachtige hopsmaak optioneel. Elke indruk van zoetheid is meer te wijten aan lage bitterheid dan aan resterende zoetheid; een zoete of zware afdronk schaadt de drinkbaarheid. Kauwgom, zuurheid of rook zijn gebreken. Hoewel het banaan-en-kruidnagelprofiel belangrijk is, mag het niet zo sterk zijn dat het extreem en ongebalanceerd wordt.",
  "mouthfeel": "Middelmatig lichte tot middelmatige body; nooit zwaar. Romige, zachte volheid die overgaat naar een lichte, sprankelende afdronk geholpen door hoge tot zeer hoge koolzuurhoud. Bruisend.",
  "comments": "Ook bekend als hefeweizen of weizenbier, met name buiten Beieren. Deze bieren worden het best genoten zolang ze jong en vers zijn, omdat ze vaak niet goed verouderen. In Duitsland zijn lagere alcoholhoudende light (leicht) en alcoholvrije versies populair. Kristall versies zijn gefilteerd voor briljante helderheid.",
  "history": "Hoewel Beieren een tarwebiertradition heeft die teruggaat tot voor de 1500s, was het brouwen van tarwebier vroeger een monopolie gereserveerd voor de Beierse koninklijke familie. Modern Weissbier dateert uit 1872 toen Schneider begon met de productie van zijn amber versie. Echter, bleek Weissbier werd pas populair sinds de jaren 1960 (hoewel de naam historisch gezien in Duitsland gebruikt kon worden om bier gemaakt van luchtgedroogde mout te beschrijven, een andere traditie). Het is tegenwoordig behoorlijk populair, met name in Zuid-Duitsland.",
  "characteristicIngredients": "Gemoutte tarwe, ten minste de helft van het maalsel. Pilsner mout. Decoctiemaisch traditioneel. Weizen gist, koele fermentatietemperaturen.",
  "styleComparison": "Vergeleken met American Wheat heeft het een banaan- en kruidnagelgistkarakter en minder bitterheid. Vergeleken met een Dunkles Weissbier heeft het een blekere kleur en minder moutrijkdom en -smaak.",
  "entryInstructions": "De deelnemer mag aangeven of de gist moet worden opgewerveld voordat het bier wordt geschonken.",
  "vitalStatistics": {
    "og": {
      "min": 1.044,
      "max": 1.053
    },
    "fg": {
      "min": 1.008,
      "max": 1.014
    },
    "ibu": {
      "min": 8,
      "max": 15
    },
    "srm": {
      "min": 2.0,
      "max": 6.0
    },
    "abv": {
      "min": 4.3,
      "max": 5.6
    },
    "ebc": {
      "min": 3,
      "max": 12
    }
  },
  "commercialExamples": [
    "Ayinger Bräuweisse",
    "Distelhäuser Hell Weizen",
    "Hacker-Pschorr Hefeweißbier",
    "Hofbräuhaus Münchner Weisse",
    "Schneider Weisse Original Weissbier",
    "Weihenstephaner Hefeweißbier"
  ],
  "tags": [
    "standard-strength",
    "pale-color",
    "top-fermented",
    "centraleurope",
    "traditional-style",
    "wheat-beer-family",
    "malty"
  ]
}