{
  "activeForBKG": true,
  "category": "11",
  "subcategory": "A",
  "name": "Ordinary Bitter",
  "overallImpression": "Laag soortelijk gewicht, alcohol en koolzuur maken dit een gemakkelijk drinkbaar session bier. Het moutprofiel kan variëren in smaak en intensiteit, maar mag nooit de algehele bittere indruk overheersen. Drinkbaarheid is een kritisch onderdeel van de stijl.",
  "aroma": "Laag tot matig moutaroma, vaak (maar niet altijd) met een lichte karamelkwaliteit. Broodachtige, koekjesachtige of licht getoaste moutcomplexiteit komt veel voor. Milde tot matige fruitigheid. Hoparoma kan variëren van matig tot afwezig, typisch met een bloemig, aards, harsachtig of fruitig karakter. Over het algemeen geen diacetyl, hoewel zeer lage niveaus toegestaan zijn.",
  "appearance": "Lichtamber tot licht koperkleurig. Goede tot briljante helderheid. Laag tot matig wit tot gebroken wit schuim. Kan zeer weinig schuim hebben vanwege lage koolzuurvorming.",
  "flavor": "Matige tot matig hoge bitterheid. Matig lage tot matig hoge fruitige esters. Matige tot lage hopsmaak, typisch met een aards, harsachtig, fruitig of bloemig karakter. Lage tot matige moutigheid met een droge afdronk. Het moutprofiel is typisch broodachtig, koekjesachtig of licht getoast. Lage tot matige karamel- of toffeesmaken zijn optioneel. De balans is vaak nadrukkelijk bitter, hoewel de bitterheid de moutsmaak, esters en hopsmaak niet volledig mag overheersen. Over het algemeen geen diacetyl, hoewel zeer lage niveaus toegestaan zijn.",
  "mouthfeel": "Licht tot matig-licht mondgevoel. Lage koolzuurvorming, hoewel gebottelde voorbeelden matige koolzuurvorming kunnen hebben.",
  "comments": "Het laagste soortelijk gewicht lid van de British Bitter familie, typisch bij consumenten eenvoudigweg bekend als \"bitter\" (hoewel brouwers het vaak Ordinary Bitter noemen om het te onderscheiden van andere leden van de familie).",
  "history": "Zie opmerkingen in de categorie-introductie.",
  "characteristicIngredients": "Pale ale, amber of kristalmout. Mag een vleugje donkere mout gebruiken voor kleurcorrectie. Mag suikeradditieven, maïs of tarwe gebruiken. Engelse afwerkingshop is het meest traditioneel, maar elke hop is toegestaan; als Amerikaanse hop wordt gebruikt, is een lichte toets vereist. Karaktervolle Britse gist.",
  "styleComparison": "Sommige moderne varianten worden exclusief gebrouwen met pale mout en staan bekend als golden ales, summer ales of golden bitters. De nadruk ligt op de bitterhop toevoeging in tegenstelling tot de agressieve midden- en late hoptoevoeging die wordt gezien in Amerikaanse ales.",
  "vitalStatistics": {
    "og": {
      "min": 1.03,
      "max": 1.039
    },
    "fg": {
      "min": 1.007,
      "max": 1.011
    },
    "ibu": {
      "min": 25,
      "max": 35
    },
    "srm": {
      "min": 8.0,
      "max": 14.0
    },
    "abv": {
      "min": 3.2,
      "max": 3.8
    },
    "ebc": {
      "min": 15,
      "max": 28
    }
  },
  "commercialExamples": [
    "Bateman’s XB",
    "Brains Bitter",
    "Brakspear Gravity",
    "Fuller's Chiswick Bitter",
    "Greene King IPA",
    "Tetley’s Original Bitter"
  ],
  "tags": [
    "session-strength",
    "amber-color",
    "top-fermented",
    "britishisles",
    "traditional-style",
    "amber-ale-family",
    "bitter"
  ]
}