{
  "activeForBKG": true,
  "category": "11",
  "subcategory": "C",
  "name": "Strong Bitter",
  "overallImpression": "Een bitter ale van gemiddelde tot matig sterke alcoholsterkte uit Groot-Brittannië. De balans kan variëren van redelijk evenwichtig tussen mout en hop tot enigszins bitter. Drinkbaarheid is een cruciaal onderdeel van deze stijl. Een vrij brede stijl die aanzienlijke interpretatie door de brouwer toelaat.",
  "aroma": "Hoparoma matig hoog tot matig laag, typisch met een bloemig, aards, harsachtig of fruitig karakter. Gemiddeld tot matig hoog moutaroma, optioneel met een laag tot matig karamelcomponent. Matig lage tot matig hoge fruitige esters. Over het algemeen geen diacetyl, hoewel zeer lage niveaus toegestaan zijn.",
  "appearance": "Lichtamber tot diep koperkleurig. Goede tot briljante helderheid. Laag tot matig wit tot gebroken wit schuim. Een laag schuim is acceptabel wanneer de koolzuurvorming ook laag is.",
  "flavor": "Gemiddelde tot matig hoge bitterheid met ondersteunende moutsmaakken die duidelijk aanwezig zijn. Het moutprofiel is typisch broodachtig, biscuitachtig, nootachtig of licht geroosterd, en heeft optioneel een matig lage tot matige karamel- of toffeesmaak. Hopsmaak matig tot matig hoog, typisch met een bloemig, aards, harsachtig of fruitig karakter. Hopbitterheid en -smaak moeten merkbaar zijn, maar mogen de moutsmaakken niet volledig domineren. Matig lage tot hoge fruitige esters. Optioneel kunnen lage hoeveelheden alcohol aanwezig zijn. Matig droge tot droge afdronk. Over het algemeen geen diacetyl, hoewel zeer lage niveaus toegestaan zijn.",
  "mouthfeel": "Matig licht tot matig vol mondgevoel. Lage tot matige koolzuurvorming, hoewel gebottelde versies hoger zullen zijn. Sterkere versies kunnen een lichte alcoholwarmte hebben, maar dit karakter mag niet te hoog zijn.",
  "comments": "In Engeland vandaag de dag is 'ESB' een handelsmerk van Fullers, en niemand beschouwt het als een generieke bierklasse. Het is een uniek (maar zeer bekend) bier met een zeer sterk, complex moutprofiel dat niet wordt aangetroffen in andere voorbeelden, wat er vaak toe leidt dat juryleden traditionele Engelse sterke bitters te streng beoordelen. In Amerika is ESB toegeëigend om een moutig, bitter, roodachtig, standaard sterkte (voor de VS) Brits-type ale te beschrijven, en is het een populaire craft beer stijl. Dit kan ertoe leiden dat sommige juryleden Amerikaanse brewpub ESB's als representatief voor deze stijl beschouwen.",
  "history": "Zie opmerkingen in categorie-introductie. Sterke bitters kunnen worden gezien als een versie met hoger soortelijk gewicht van best bitters (hoewel niet noodzakelijkerwijs 'meer premium' omdat best bitters traditioneel het beste product van de brouwer zijn). Britse pale ales worden over het algemeen beschouwd als een premium, export-sterkte pale, bitter bier dat ruwweg een sterke bitter benadert, hoewel geherformuleerd voor botteling (inclusief verhogen van koolzuurniveaus). Hoewel moderne Britse pale ale wordt beschouwd als een gebottelde bitter, waren de stijlen historisch gezien verschillend.",
  "characteristicIngredients": "Pale ale, amber of kristalmout, kunnen een vleugje zwarte mout gebruiken voor kleurcorrectie. Kunnen suiker-adjuncten, maïs of tarwe gebruiken. Engelse finishing hops zijn het meest traditioneel, maar elke hop is toegestaan; als Amerikaanse hop wordt gebruikt, is een lichte toets vereist. Karaktervolle Britse gist. Burton-versies gebruiken medium tot hoog sulfaatwater, wat de perceptie van droogheid kan verhogen en een mineraal of zwavelig aroma en smaak kan toevoegen.",
  "styleComparison": "Meer duidelijke mout- en hopsmaken dan in een special of best bitter, evenals meer alcohol. Sterkere versies kunnen enigszins overlappen met British Strong Ales, hoewel Strong Bitters de neiging hebben bleker en bitterder te zijn. Meer moutsmaak (vooral karamel) en esters dan een American Pale Ale, met een ander finishing hop karakter.",
  "vitalStatistics": {
    "og": {
      "min": 1.048,
      "max": 1.06
    },
    "fg": {
      "min": 1.01,
      "max": 1.016
    },
    "ibu": {
      "min": 30,
      "max": 50
    },
    "srm": {
      "min": 8.0,
      "max": 18.0
    },
    "abv": {
      "min": 4.6,
      "max": 6.2
    },
    "ebc": {
      "min": 15,
      "max": 36
    }
  },
  "commercialExamples": [
    "Bass Ale",
    "Bateman’s Triple XB",
    "Robinsons Trooper",
    "Samuel Smith’s Organic Pale Ale",
    "Shepherd Neame Bishop's Finger",
    "Summit Extra Pale Ale"
  ],
  "tags": [
    "standard-strength",
    "amber-color",
    "top-fermented",
    "britishisles",
    "traditional-style",
    "amber-ale-family"
  ]
}