{
  "category": "11",
  "subcategory": "C",
  "name": "Strong Bitter",
  "overallImpression": "Een gemiddeld sterke tot matig sterke Britse bitter ale. De balans kan variëren tussen redelijk gelijk tussen mout en hop tot enigszins bitter. Drinkbaarheid is een kritiek onderdeel van de stijl. Een vrij brede stijl die aanzienlijke interpretatie door de brouwer toestaat.",
  "aroma": "Hoparoma matig hoog tot matig laag, typisch met een bloemig, aards, harsachtig of fruitig karakter. Gemiddeld tot gemiddeld hoog moutaroma, optioneel met een laag tot matig karamelcomponent. Gemiddeld laag tot gemiddeld hoge fruitige esters. Over het algemeen geen diacetyl, hoewel zeer lage niveaus zijn toegestaan.",
  "appearance": "Licht amber tot diepe koperkleur. Goede tot briljante helderheid. Laag tot matig wit tot gebroken wit schuim. Een laag schuim is acceptabel wanneer het koolzuur ook laag is.",
  "flavor": "Gemiddelde tot gemiddeld hoge bitterheid met ondersteunende moutsmaken evident. Het moutprofiel is typisch broodachtig, biscuitachtig, nootachtig, of licht geroosterd, en heeft optioneel een matig lage tot matige karamel of toffeesmaak. Hopsmaak matig tot matig hoog, typisch met een bloemig, aards, harsachtig of fruitig karakter. Hopbitterheid en smaak zouden merkbaar moeten zijn, maar zouden moutsmaken niet totaal moeten domineren. Matig lage tot hoge fruitige esters. Optioneel kan lage hoeveelheden alcohol hebben. Gemiddeld droge tot droge afdronk. Over het algemeen geen diacetyl, hoewel zeer lage niveaus zijn toegestaan.",
  "mouthfeel": "Gemiddeld licht tot gemiddeld vol lichaam. Laag tot matig koolzuur, hoewel gebottelde versies hoger zullen zijn. Sterkere versies kunnen een lichte alcoholwarmte hebben maar dit karakter zou niet te hoog moeten zijn.",
  "comments": "In Engeland vandaag is \"ESB\" een Fullers handelsmerk, en niemand denkt eraan als een generieke klasse bier. Het is een uniek (maar zeer bekend) bier dat een zeer sterk, complex moutprofiel heeft dat niet in andere voorbeelden wordt gevonden, wat vaak leidt tot dat juryleden traditionele Engelse strong bitters te veel bestraffen. In Amerika is ESB gekaapt om een moutig, bitter, roodachtig, standaard sterkte (voor de VS) Brits-type ale te beschrijven, en is een populaire craft beer stijl. Dit kan ertoe leiden dat sommige juryleden denken aan VS brewpub ESB's als representatief voor deze stijl.",
  "history": "Zie opmerkingen in categorie-introductie. Strong bitters kunnen worden gezien als een hoger-gravity versie van best bitters (hoewel niet noodzakelijk \"meer premium\" omdat best bitters traditioneel het beste product van de brouwer zijn). Britse pale ales worden over het algemeen beschouwd als een premium, export-sterkte pale, bitter bier dat ruwweg een strong bitter benadert, hoewel hergeformuleerd voor botteling (inclusief verhogen van koolzuurniveaus). Hoewel moderne Britse pale ale wordt beschouwd als een gebottelde bitter, waren de stijlen historisch verschillend.",
  "characteristicIngredients": "Pale ale, amber, of kristalmout, kan een vleugje zwarte mout gebruiken voor kleurcorrectie. Kan suikeradditieven, maïs of tarwe gebruiken. Engelse afwerkingshop zijn het meest traditioneel, maar alle hop zijn toegestaan; als Amerikaanse hop wordt gebruikt, is een lichte aanraking vereist. Karaktervolle Britse gist. Burton versies gebruiken gemiddeld tot hoog sulfaatwater, wat de perceptie van droogheid kan verhogen en een mineraalachtig of zwavelig aroma en smaak kan toevoegen.",
  "styleComparison": "Meer evidente mout- en hopsmaken dan in een special of best bitter, evenals meer alcohol. Sterkere versies kunnen enigszins overlappen met British Strong Ales, hoewel Strong Bitters de neiging hebben lichter en bitterder te zijn. Meer moutsmaak (vooral karamel) en esters dan een American Pale Ale, met verschillend afwerkingshopkarakter.",
  "vitalStatistics": {
    "og": {
      "min": 1.048,
      "max": 1.06
    },
    "fg": {
      "min": 1.01,
      "max": 1.016
    },
    "ibu": {
      "min": 30,
      "max": 50
    },
    "srm": {
      "min": 8.0,
      "max": 18.0
    },
    "abv": {
      "min": 4.6,
      "max": 6.2
    }
  },
  "commercialExamples": [
    "Bass Ale",
    "Bateman's Triple XB",
    "Robinsons Trooper",
    "Samuel Smith's Organic Pale Ale",
    "Shepherd Neame Bishop's Finger",
    "Summit Extra Pale Ale"
  ],
  "tags": [
    "standard-strength",
    "amber-color",
    "top-fermented",
    "britishisles",
    "traditional-style",
    "amber-ale-family",
    "bitter BJCP Beer Style Guidelines – 2021 Edition"
  ]
}