{
  "category": "12",
  "subcategory": "A",
  "name": "British Golden Ale",
  "overallImpression": "Een hop-gedreven, gemiddeld sterke tot matig sterke lichtgekleurde bitter. Drinkbaarheid en een verfrissende kwaliteit zijn kritieke componenten van de stijl, aangezien het oorspronkelijk een zomerseizoensbier was.",
  "aroma": "Hoparoma is matig laag tot matig hoog, en kan elke hopvariëteit gebruiken – bloemige, kruidachtige, of aardse Engelse hop en citrusachtige Amerikaanse hop zijn het meest voorkomend. Vaak wordt een enkele hopvariëteit in de schijnwerpers gezet. Laag broodachtig moutaroma zonder karamel. Matig laag tot laag fruitig aroma van de hop in plaats van esters. Laag diacetyl optioneel.",
  "appearance": "Strogeel tot goudkleurig. Goede tot briljante helderheid. Laag tot matig wit schuim. Een laag schuim is acceptabel wanneer het koolzuur ook laag is.",
  "flavor": "Matige tot matig hoge bitterheid. Hopsmaak is matig tot matig hoog van elke hopvariëteit, hoewel citrussmaak steeds gewoner wordt. Matig laag tot laag moutkarakter, over het algemeen broodachtig met misschien een beetje biscuitsmaak. Karamelsmaak is typisch afwezig. Hopbitterheid en -smaak moeten uitgesproken zijn. Matig laag tot lage esters. Matig droge tot droge afdronk. Bitterheid neemt toe met alcoholniveau, maar is altijd gebalanceerd. Laag diacetyl optioneel.",
  "mouthfeel": "Licht tot matig lichaam. Laag tot matig koolzuur van het vat, hoewel gebottelde commerciële versies hoger zullen zijn. Sterkere versies kunnen een lichte alcoholwarmte hebben, maar dit karakter mag niet te hoog zijn.",
  "comments": "Goed gehopt, lesblussend bier met een nadruk op het in de schijnwerpers zetten van hop. Geserveerd kouder dan traditionele bitters, deze stijl werd oorspronkelijk gepositioneerd als een verfrissend zomerbier, maar wordt nu vaak het hele jaar door gebrouwen. Ooit gebrouwen met Engelse hop, worden steeds vaker Amerikaanse citrusachtige hop gebruikt. Golden Ales worden ook Golden Bitters, Summer Ales, of British Blonde Ales genoemd. Kan gevonden worden in vat, fust, en fles.",
  "history": "Moderne golden ales werden ontwikkeld in Engeland om het op te nemen tegen sterk gemarkete lagers. Hoewel het moeilijk is om de eerste te identificeren, wordt Hop Back's Summer Lightning, voor het eerst gebrouwen in 1986, door velen beschouwd als degene die de stijl van de grond kreeg.",
  "characteristicIngredients": "Lichtgekleurde pale of lager mout die fungeert als een leeg canvas voor het hopkarakter. Kan suikeradditieven, maïs, of tarwe gebruiken. Engelse hop vaak gebruikt, hoewel citrusachtige Amerikaanse variëteiten gewoner worden. Enigszins schoon gistende Britse gist.",
  "styleComparison": "Meer gelijkend op een American Pale Ale dan iets anders, hoewel het vaak lager in alcohol is en meestal Britse ingrediënten bevat. Heeft geen karamel en minder esters vergeleken met British Bitters en pale ales. Droog als Bitters maar met minder moutkarakter om de hop te ondersteunen, wat een andere balans geeft. Gebruikt vaak (en toont) Amerikaanse hop, meer dan de meeste andere moderne Britse stijlen. Balans van hopachtigheid tussen een Blonde Ale en een American Pale Ale.",
  "vitalStatistics": {
    "og": {
      "min": 1.038,
      "max": 1.053
    },
    "fg": {
      "min": 1.006,
      "max": 1.012
    },
    "ibu": {
      "min": 20,
      "max": 45
    },
    "srm": {
      "min": 2.0,
      "max": 5.0
    },
    "abv": {
      "min": 3.8,
      "max": 5.0
    }
  },
  "commercialExamples": [
    "Adnams Explorer",
    "Crouch Vale Brewers Gold",
    "Golden Hill Exmoor Gold",
    "Hop Back Summer Lightning",
    "Oakham JHB",
    "Spitfire Golden Ale"
  ],
  "tags": [
    "standaard-sterkte",
    "lichte-kleur",
    "bovengegist",
    "britse-eilanden",
    "ambachtelijke-stijl",
    "pale-ale-familie",
    "bitter",
    "hopachtig Algemene Indruk: Een goed gebalanceerde",
    "lichte",
    "hoog gekoolzuurde",
    "en verfrissende ale geschikt om te drinken in een heet klimaat. Redelijk bitter",
    "met een matig kruidig-pittig hop en steenvruchtesters profiel. Gladde",
    "neutrale moutsmaak met een voller lichaam maar een frisse",
    "sterk uitgegiste afdronk. Aroma: Redelijk zacht",
    "schoon aroma met een gebalanceerde mix van esters",
    "hop",
    "mout",
    "en gist – allemaal matig tot laag in intensiteit. De esters zijn vaak peren en appels",
    "optioneel met een zeer lichte toets van banaan. De hop is aards",
    "kruidachtig",
    "of kan de karakteristieke ijzerachtige Pride of Ringwood neus tonen. De mout kan variëren van neutraal graanachtig tot matig zoet tot licht broodachtig; geen karamel mag evident zijn. Zeer verse voorbeelden kunnen een licht gistachtige",
    "zwavelige neus hebben. Verschijning: Diepgeel tot licht amber van kleur",
    "vaak matig goud. Hoog",
    "schuimig",
    "persistent wit schuim met kleine belletjes. Merkbare bruising door hoog koolzuur. Briljante helderheid indien gedecanteerd",
    "maar typisch geschonken met gist om een troebel uiterlijk te hebben. Niet typisch troebel tenzij gist opgewerveld tijdens het schenken. Smaak: Matige tot lage afgeronde",
    "graanachtige tot broodachtige moutsmaak",
    "aanvankelijk mild tot moutig-zoet maar een matige tot matig hoge bitterheid stijgt mid-gehemelte om de mout te balanceren. Karamelsmaak typisch afwezig. Sterk uitgegist",
    "wat een droge",
    "frisse afdronk geeft met aanhoudende bitterheid",
    "hoewel het lichaam een indruk van volheid geeft. Matige tot matig hoge hopsmaak",
    "enigszins aards en mogelijk kruidachtig",
    "harsachtig",
    "peperig",
    "of ijzerachtig maar niet bloemig",
    "durend tot in de nasmaak. Matig hoge tot matig lage esters",
    "vaak peren en appels. Banaan is optioneel",
    "maar mag nooit domineren. Kan licht mineraalachtig of zwavelig zijn",
    "vooral als gist aanwezig is. Mag niet flauw zijn. Mondgevoel: Hoog tot zeer hoog koolzuur",
    "wat mondvullende belletjes geeft en een frisse",
    "sprankelende koolzuurbeet. Matig tot matig vol lichaam",
    "neigend naar de hogere kant als geschonken met gist. Glad maar gassig. Sterkere versies kunnen een lichte alcoholwarmte hebben",
    "maar lagere alcoholversies zullen dit niet hebben. Zeer goed uitgegist; mag geen resterende zoetheid hebben. Opmerkingen: Coopers maakt hun vlaggenschip Sparkling Ale sinds 1862",
    "hoewel de formulering door de jaren is veranderd. Momenteel zal het bier briljante helderheid hebben indien gedecanteerd",
    "maar kroegbazen schenken vaak het meeste bier in een glas en wervelen dan de fles en dumpen alle gist erin. In sommige kroegen wordt de fles langs de bar gerold. Wanneer van het vat geserveerd",
    "instrueert de brouwerij kroegbazen om het vat om te keren om de gist op te wervelen. Een troebel uiterlijk voor de stijl lijkt een moderne consumentenvoorkeur te zijn. Altijd natuurlijk gekoolzuurd",
    "zelfs in het vat. Een huidige-gebruik ale",
    "het best genoten vers. Geschiedenis: Brouwregisters tonen dat het merendeel van het Australische bier gebrouwen in de 19e eeuw vat XXX (Mild) en porter was. Ale in fles werd oorspronkelijk ontwikkeld om te concurreren met geïmporteerde gebottelde pale ales van Britse brouwerijen",
    "zoals Bass en Wm Younger' Monk. Tegen het begin van de 20e eeuw",
    "raakte gebottelde pale ale uit de mode en waren 'lichtere' lagerbieren in de mode. Veel Australische Sparkling en Pale Ales waren gelabeld als ales",
    "maar waren eigenlijk ondergegiste lagers met zeer vergelijkbare gristen aan de ales die ze vervingen. Coopers van Adelaide",
    "Zuid-Australië is de enige overlevende brouwer die de Sparkling Ale stijl produceert. BJCP Bierstijl Richtlijnen – 2021 Editie 21 Karakteristieke Ingrediënten: Licht gekilnde Australische 2-rij pale mout",
    "lager variëteiten mogen worden gebruikt. Kleine hoeveelheden kristalmout alleen voor kleurcorrectie. Moderne voorbeelden gebruiken geen additieven",
    "rietsuiker alleen voor priming. Historische voorbeelden die 45% 2 rij gebruiken",
    "30% hoger eiwit mout (6 rij) zouden rond 25% suiker gebruiken om het stikstofgehalte te verdunnen. Traditioneel gebruikt Australische hop",
    "Cluster",
    "en Goldings tot vervangen vanaf midden jaren 60 door Pride of Ringwood. Sterk vergistende Burton-type gist (Australisch-type stam typisch). Variabel waterprofiel",
    "typisch met laag carbonaat en matig sulfaat. Stijlvergelijking: Oppervlakkig gelijkend op Engelse Pale Ales",
    "hoewel veel hoger gekoolzuurd",
    "met minder karamel",
    "minder late hop",
    "en het tonen van de kenmerkende giststam en hopvariëteit. Bitterder dan IBUs zouden suggereren door hoge vergisting",
    "laag eindgewicht",
    "en enigszins grove hop. Vitale Statistieken: OG: 1.038 – 1.050 IBUs: 20 – 35 FG: 1.004 – 1.006 SRM: 4 – 7 ABV: 4.5 – 6.0% Commerciële Voorbeelden: Coopers Sparkling Ale Tags: standaard-sterkte",
    "lichte-kleur",
    "bovengegist",
    "pacific",
    "traditionele-stijl",
    "pale-ale-familie",
    "bitter"
  ]
}