{
  "activeForBKG": true,
  "category": "12",
  "subcategory": "A",
  "name": "British Golden Ale",
  "overallImpression": "Een hop-gedreven, gemiddeld sterke tot matig sterke bleke bitter. Drinkbaarheid en een verfrissende kwaliteit zijn kritieke componenten van de stijl, aangezien het oorspronkelijk een zomerseizoensbier was.",
  "aroma": "Hoparoma is matig laag tot matig hoog, en kan elke hopvariëteit gebruiken – bloemige, kruidenachtige of aardse Engelse hop en citrusachtige Amerikaanse hop komen het meest voor. Vaak wordt een enkele hopvariëteit in de schijnwerpers gezet. Laag broodachtig moutaroma zonder karamel. Matig laag tot laag fruitig aroma van de hop in plaats van esters. Laag diacetyl optioneel.",
  "appearance": "Stroogeel tot goudgeel van kleur. Goede tot briljante helderheid. Laag tot matig witte schuimkraag. Een lage schuimkraag is acceptabel wanneer de koolzuurgraad ook laag is.",
  "flavor": "Matige tot matig hoge bitterheid. Hopsmaak is matig tot matig hoog van elke hopvariëteit, hoewel citrussmaken steeds gebruikelijker worden. Matig laag tot laag moutkarakter, over het algemeen broodachtig met mogelijk een beetje biscuitachtige smaak. Karamelsmaken zijn doorgaans afwezig. Hopbitterheid en -smaak moeten uitgesproken zijn. Matig laag tot laag esters. Matig droge tot droge afdronk. Bitterheid neemt toe met alcoholgehalte, maar is altijd gebalanceerd. Laag diacetyl optioneel.",
  "mouthfeel": "Lichte tot matige body. Laag tot matige koolzuurgraad van het vat, hoewel gebottelde commerciële versies hoger zullen zijn. Sterkere versies kunnen een lichte alcoholwarmte hebben, maar dit karakter mag niet te hoog zijn.",
  "comments": "Goed gehopt, dorstlessend met nadruk op het tonen van hopkarakter. Geserveerd kouder dan traditionele bitters, deze stijl was oorspronkelijk gepositioneerd als een verfrissend zomerbier, maar wordt nu vaak het hele jaar door gebrouwen. Ooit gebrouwen met Engelse hop, worden steeds vaker Amerikaanse citrussmakende hop gebruikt. Golden Ales worden ook wel Golden Bitters, Summer Ales of British Blonde Ales genoemd. Kan worden aangetroffen in vat, keg en fles.",
  "history": "Moderne golden ales werden ontwikkeld in Engeland om de concurrentie aan te gaan met sterk gemarkete lagers. Hoewel het moeilijk is de eerste te identificeren, wordt Hop Back's Summer Lightning, voor het eerst gebrouwen in 1986, door velen beschouwd als degene die de stijl van de grond kreeg.",
  "characteristicIngredients": "Licht gekleurd pale of lager mout dat fungeert als een leeg canvas voor het hopkarakter. Mag suikeradditieven, maïs of tarwe gebruiken. Engelse hop wordt vaak gebruikt, hoewel citrusachtige Amerikaanse variëteiten steeds gebruikelijker worden. Enigszins schoon gistende Britse gist.",
  "styleComparison": "Meer vergelijkbaar met een American Pale Ale dan iets anders, hoewel het vaak lager in alcohol is en meestal Britse ingrediënten bevat. Heeft geen karamel en minder esters vergeleken met British Bitters en pale ales. Droog als Bitters maar met minder moutkarakter om de hop te ondersteunen, wat een andere balans geeft. Gebruikt vaak (en kenmerkt) Amerikaanse hop, meer dan de meeste andere moderne Britse stijlen. Balans van hoppigheid tussen een Blonde Ale en een American Pale Ale.",
  "vitalStatistics": {
    "og": {
      "min": 1.038,
      "max": 1.053
    },
    "fg": {
      "min": 1.006,
      "max": 1.012
    },
    "ibu": {
      "min": 20,
      "max": 45
    },
    "srm": {
      "min": 2.0,
      "max": 5.0
    },
    "abv": {
      "min": 3.8,
      "max": 5.0
    },
    "ebc": {
      "min": 3,
      "max": 10
    }
  },
  "commercialExamples": [
    "Adnams Explorer",
    "Crouch Vale Brewers Gold",
    "Golden Hill Exmoor Gold",
    "Hop Back Summer Lightning",
    "Oakham JHB",
    "Spitfire Golden Ale"
  ],
  "tags": [
    "standard-strength",
    "pale-color",
    "top-fermented",
    "britishisles",
    "craft-style",
    "pale-ale-family",
    "bitter",
    "hoppy"
  ]
}