{
  "activeForBKG": true,
  "category": "13",
  "subcategory": "A",
  "name": "Dark Mild",
  "overallImpression": "Een donker, laag-alcoholisch, moutgericht Brits sessiebiertje dat zich goed leent voor het drinken van meerdere glazen. Verfrissend, maar toch smaakrijk voor zijn sterkte, met een breed scala aan donkere mout- of donkere suikerexpressie.",
  "aroma": "Laag tot matig moutaroma, en kan enige fruitigheid hebben. De moutexpressie kan een breed scala aan karakter aannemen, wat karamel, toffee, granerig, geroosterd, nootachtig, chocolade, of licht geroosterd kan omvatten. Laag aards of bloemig hoparoma optioneel. Zeer laag diacetyl optioneel.",
  "appearance": "Koperkleurig tot donkerbruin of mahoniekleurig. Over het algemeen helder, hoewel traditioneel ongefilterd. Laag tot matig gebroken wit tot gebruinde schuimkraag; retentie kan slecht zijn.",
  "flavor": "Over het algemeen een moutig bier, hoewel het een zeer breed scala aan mout- en gistgebaseerde smaken kan hebben (bijv. moutig, zoet, karamel, toffee, toast, nootachtig, chocolade, koffie, geroosterd, fruit, drop, pruim, rozijn) over een broodachtige, beschuitachtige, of geroosterde basis. Kan zoet tot droog afdronk hebben. Versies met donkerdere mouten kunnen een droge, geroosterde afdronk hebben. Laag tot matige bitterheid, genoeg om enige balans te bieden maar niet genoeg om de mout in de balans te overheersen. Matige fruitige esters optioneel. Laag hopsmaak optioneel. Laag diacetyl optioneel.",
  "mouthfeel": "Licht tot medium body. Over het algemeen laag tot matig-laag koolzuur. Op geroosterde mout gebaseerde versies kunnen een lichte samentrekking hebben. Zoetere versies kunnen een vrij volle mondgevoel lijken te hebben voor de zwaarte. Mag niet plat, waterig, of dun zijn.",
  "comments": "De meeste zijn laag-alcoholische sessiebieren rond 3,2%, hoewel sommige versies kunnen worden gemaakt in het sterkere (4%+) bereik voor export, festivals, seizoensgebonden of speciale gelegenheden. Over het algemeen geschonken op vat; sessie-sterkte gebottelde versies reizen vaak niet goed. Een breed scala aan interpretaties is mogelijk. Bleke (medium amber tot lichtbruin) versies bestaan, maar deze zijn nog zeldzamer dan donkere milds; deze richtlijnen beschrijven alleen de moderne donkere versie.",
  "history": "Historisch was 'mild' simpelweg een ongerijpt bier, en kon worden gebruikt als bijvoeglijk naamwoord om onderscheid te maken tussen gerijpte of sterker gehopte bewaarbieren. Moderne milds hebben hun oorsprong in de zwakkere X-type ales van de 1800s, die in de 1880s donkerder begonnen te worden, maar pas na WWI werden ze donkerbruin. In het huidige gebruik impliceert de term een bier met lagere sterkte en minder hopbitterheid dan bitters. De richtlijnen beschrijven de moderne Britse versie. De term 'mild' is momenteel enigszins uit de gratie bij consumenten, en veel brouwerijen gebruiken het niet meer. Wordt steeds zeldzamer. Er is geen historische verbinding of relatie tussen Mild en Porter.",
  "characteristicIngredients": "Bleke Britse basismout (vaak vrij dextrineus), kristalmout, donkere mouten of donkere suikeradditieven, kan ook additieven zoals gepureerde maïs bevatten, en kan gekleurd zijn met brouwerskaramel. Karaktervolle Britse ale-gist. Elk type hop, omdat hun karakter gedempt is en zelden merkbaar.",
  "styleComparison": "Sommige versies kunnen lijken op moderne English Porters met lagere zwaarte. Veel minder zoet dan London Brown Ale.",
  "vitalStatistics": {
    "og": {
      "min": 1.03,
      "max": 1.038
    },
    "fg": {
      "min": 1.008,
      "max": 1.013
    },
    "ibu": {
      "min": 10,
      "max": 25
    },
    "srm": {
      "min": 14.0,
      "max": 25.0
    },
    "abv": {
      "min": 3.0,
      "max": 3.8
    },
    "ebc": {
      "min": 27,
      "max": 50
    }
  },
  "commercialExamples": [
    "Brain’s Dark",
    "Greene King XX Mild",
    "Hobson’s Champion Mild",
    "Mighty Oak Oscar Wilde",
    "Moorhouse Black Cat",
    "Theakston Traditional Mild"
  ],
  "tags": [
    "session-strength",
    "dark-color",
    "top-fermented",
    "britishisles",
    "traditional-style",
    "brown-ale-family",
    "malty"
  ]
}