{
  "activeForBKG": true,
  "category": "13",
  "subcategory": "C",
  "name": "English Porter",
  "overallImpression": "Een donkerbruin Engels bier van gemiddelde sterkte met een ingehouden geroosterd, bitter karakter. Kan een scala aan geroosterde smaken hebben, over het algemeen zonder verbrande kwaliteiten, en heeft vaak een moutig chocolade- en karamelprofiel.",
  "aroma": "Gematigd tot matig laag broodachtig, beschuitachtig en geroosterd moutaroma met milde gebrande tonen, vaak als chocolade. Aanvullende moutcomplexiteit kan aanwezig zijn als karamel, noten, toffee-zoetheid. Kan tot een gematigd niveau van bloemige of aardse hop hebben. Gematigde fruitige esters optioneel, maar wenselijk. Laag diacetyl optioneel.",
  "appearance": "Bruin tot donkerbruin van kleur, vaak met robijnrode highlights. Goede helderheid, hoewel mogelijk ondoorzichtig. Gematigd gebroken wit tot lichtbruine schuimkraag met goede tot redelijke retentie.",
  "flavor": "Gematigde broodachtige, beschuitachtige en geroosterde moutsmaak met milde tot gematigde chocolade-gebrande tonen, en vaak een significant karamel-, noten- of toffeekarakter, mogelijk met lagere niveaus van donkerdere smaken zoals koffie of drop. Moet niet verbrand of hard geroosterd zijn, hoewel kleine hoeveelheden kunnen bijdragen aan een bittere chocoladecomplexiteit. Tot gematigde aardse of bloemige hopsmaak optioneel. Laag tot gematigd fruitige esters. Middellaag tot middelhoge bitterheid varieert de balans van licht moutig tot licht bitter, met een redelijk droge tot licht zoete afdronk. Matig laag diacetyl optioneel.",
  "mouthfeel": "Middellicht tot middel body. Matig laag tot matig hoge koolzuur. Lichte tot gematigde romige textuur.",
  "comments": "Deze stijlbeschrijving beschrijft de moderne versie van English Porter, niet elke mogelijke variatie door de tijd heen in elke regio waar het bestond. Historische recreaties moeten worden ingedeeld in de categorie 27 Historical Beer, met een passende beschrijving van het bierprofiel. Moderne craft-voorbeelden in het VK zijn groter en hoppiger.",
  "history": "Ontstaan in Londen in het begin van de 18e eeuw, evolueerde porter als een zwaarder gehopte en gerijpte (houdbare) versie van het Brown Beer dat destijds populair was. Het evolueerde vele malen gebaseerd op verschillende technologische en ingrediëntontwikkelingen (zoals de uitvinding van zwarte mout in 1817, en grootschalig industrieel brouwen), evenals consumentenvoorkeuren, oorlogen en belastingbeleid. Het werd een zeer populaire, breed geëxporteerde stijl in het begin van de 19e eeuw voordat het in de jaren 1870 afnam toen het veranderde in een bier met lagere dichtheid en ongerijpt. Terwijl de dichtheden bleven dalen in alle VK-bieren in de eerste helft van de 20e eeuw, stopten stijlen met worden gemaakt (inclusief porter, verdwenen in de jaren 1950). Het craft beer-tijdperk leidde tot de herintroductie in 1978. De naam zou zijn afgeleid van de populariteit bij de Londense arbeidersklasse die verschillende laaddragende taken van die tijd uitvoerde. Ouder van verschillende regionale interpretaties door de tijd heen, en een voorloper van alle stouts (die oorspronkelijk 'stout porters' werden genoemd). Er is geen historische verbinding of relatie tussen Mild en Porter.",
  "characteristicIngredients": "Gristen variëren, maar iets dat een donkere kleur produceert is altijd betrokken. Chocolade of andere geroosterde mouten, karamelmout, brouwsuikers en dergelijke zijn gebruikelijk. Londen-type porters gebruiken vaak bruine mout als een karakteristieke smaak.",
  "styleComparison": "Verschilt van American Porter doordat het meestal zachtere, zoetere en meer karamelachtige smaken heeft, lagere dichtheden en meestal minder alcohol; American Porter heeft ook meestal meer hopkarakter. Meer substantie en gebrande tonen dan een British Brown Ale. Hogere dichtheid dan een Dark Mild.",
  "vitalStatistics": {
    "og": {
      "min": 1.04,
      "max": 1.052
    },
    "fg": {
      "min": 1.008,
      "max": 1.014
    },
    "ibu": {
      "min": 18,
      "max": 35
    },
    "srm": {
      "min": 20.0,
      "max": 30.0
    },
    "abv": {
      "min": 4.0,
      "max": 5.4
    },
    "ebc": {
      "min": 39,
      "max": 60
    }
  },
  "commercialExamples": [
    "Bateman’s Salem Porter",
    "Burton Bridge Burton Porter",
    "Fuller's London Porter",
    "Nethergate Old Growler Porter",
    "RCH Old Slug Porter",
    "Samuel Smith Taddy Porter"
  ],
  "tags": [
    "standard-strength",
    "dark-color",
    "top-fermented",
    "britishisles",
    "traditional-style",
    "porter-family",
    "malty"
  ]
}