{
  "activeForBKG": false,
  "category": "14",
  "subcategory": "A",
  "name": "Scottish Light",
  "overallImpression": "Een laag-alcoholisch, moutig bier met lichte karamel-, toast-, toffee- en fruitsmaken. Een lichte geroosterde droogheid compenseert de resterende zoetheid in de afdronk, waarbij de bitterheid alleen wordt waargenomen om te voorkomen dat het bier te zoet wordt.",
  "aroma": "Lage tot matige moutigheid met karamel- en toffeetonen, en lichte geroosterde en suikerachtige kwaliteiten die kunnen doen denken aan geroosterde broodkruimels, lange vingers, Engelse koekjes, graham crackers of boterschotch. Lichte pomvruchtigheid en licht Engels hoparoma (aards, bloemig, sinaasappel-citrus, kruidig, enz.) zijn toegestaan.",
  "appearance": "Diepkoper tot donkerbruin. Helder. Lage tot matige, romige gebroken witte schuimkraag.",
  "flavor": "Matige geroosterd-broodachtige mout met karamel- en toffeetonen, eindigend met een licht geroosterde droogheid. Een breed scala aan gekarameliseerde suiker- en geroosterd broodachtige smaken is mogelijk, met vergelijkbare beschrijvingen als het aroma. Schone moutigheid en gistingsprofiel. Lichte esters en hopsmaak zijn toegestaan (vergelijkbare beschrijvingen als aroma). Voldoende bitterheid om niet kleverig zoet te zijn, maar met een moutige balans en nasmaak.",
  "mouthfeel": "Matig-laag tot matig mondgevoel. Lage tot matige koolzuur. Kan matig romig zijn.",
  "comments": "Zie categorie-introductie voor gedetailleerde opmerkingen. Lijkt mogelijk minder bitter dan specificaties aangeven vanwege hogere eindsoortelijk gewicht en resterende zoetheid. Typisch een tapproduct, maar enigszins zeldzaam. Interpreteer de lichte geroosterde droogheid niet verkeerd als rook; rook is niet aanwezig in deze bieren.",
  "history": "Zie categorie-introductie. De Shilling ale namen werden gebruikt voor mild (ongerijpt) bier vóór de Eerste Wereldoorlog, maar de stijlen kregen hun moderne vorm pas na de Tweede Wereldoorlog.",
  "characteristicIngredients": "Op zijn eenvoudigst pale ale mout, maar kan ook gekleurde mout, suikers, maïs, tarwe, kristalmout, kleurstoffen en verschillende andere granen gebruiken. Schone gist. Zacht water. Geen veen-gerookte mout.",
  "styleComparison": "Zie categorie-introductie. Vergelijkbaar met andere Scottish Ales maar lager in alcohol en donkerder van kleur. Vergelijkbaar in sterkte met de lage kant van Dark Mild, maar met een ander smaakprofiel en balans.",
  "vitalStatistics": {
    "og": {
      "min": 1.03,
      "max": 1.035
    },
    "fg": {
      "min": 1.01,
      "max": 1.013
    },
    "ibu": {
      "min": 10,
      "max": 20
    },
    "srm": {
      "min": 17.0,
      "max": 25.0
    },
    "abv": {
      "min": 2.5,
      "max": 3.3
    },
    "ebc": {
      "min": 33,
      "max": 50
    }
  },
  "commercialExamples": [
    "Belhaven Best",
    "McEwan's 60/Tags: session-strength",
    "amber-color",
    "top-fermented",
    "britishisles",
    "traditional-style",
    "amber-ale-family",
    "malty"
  ],
  "tags": [
    "session-strength",
    "amber-color",
    "top-fermented",
    "britishisles",
    "traditional-style",
    "amber-ale-family",
    "malty"
  ]
}