{
  "activeForBKG": false,
  "category": "14",
  "subcategory": "B",
  "name": "Scottish Heavy",
  "overallImpression": "Een bier met lager alcoholgehalte en moutige karakter met lichte caramel-, toast-, toffee- en fruitige smaken. Een lichte geroosterde droogheid compenseert de resterende zoetheid in de afdronk, waarbij de bitterheid alleen wordt waargenomen om te voorkomen dat het bier kleverig wordt.",
  "aroma": "Matig-laag tot matig moutigheid met caramel- en toffeenoten, en lichte getoaste en suikerachtige kwaliteiten die kunnen doen denken aan getoaste broodkruimels, lange vingers, Engelse koekjes, graham crackers of butterscotch. Lichte kernfruitigheid en licht Engels hoparoma (aards, bloemig, sinaasappel-citrus, kruidig, enz.) zijn toegestaan.",
  "appearance": "Bleek koper tot bruin. Helder. Laag tot matig, romig gebroken wit schuim.",
  "flavor": "Matig getoast-broodachtige mout met caramel- en toffee-ondertonen, afwerkend met een licht geroosterde droogheid. Een breed scala aan gekarameliseerde suiker- en getoosterd broodachtige smaken is mogelijk, gebruikmakend van vergelijkbare beschrijvingen als het aroma. Zuivere moutigheid en gistingsprofiel. Lichte esters en hopsmaak toegestaan (vergelijkbare beschrijvingen als aroma). Voldoende bitterheid om niet kleverig te zijn, maar met een moutige balans en nasmaak.",
  "mouthfeel": "Matig-laag tot matig lichaam. Laag tot matige koolzuur. Kan matig romig zijn.",
  "comments": "Zie categorie-introductie voor gedetailleerde opmerkingen. Lijkt mogelijk minder bitter dan specificaties aangeven vanwege hogere eindsoortelijk gewicht en resterende zoetheid. Interpreteer de lichte geroosterde droogheid niet verkeerd als rook; rook is niet aanwezig in deze bieren.",
  "history": "Zie categorie-introductie. De Shilling ale namen werden gebruikt voor mild (ongerijpt) bier voor de Eerste Wereldoorlog, maar de stijlen kregen hun moderne vorm pas na de Tweede Wereldoorlog.",
  "characteristicIngredients": "Op zijn eenvoudigst pale ale mout en gekleurde mout, maar kan ook suikers, maïs, tarwe, kristalmout, kleurstoffen en een verscheidenheid aan andere granen gebruiken. Zuivere gist. Zacht water. Geen veengerookte mout.",
  "styleComparison": "Zie categorie-introductie. Vergelijkbaar met andere Scottish Ales in smaakprofiel, lichter van kleur en sterker dan een Scottish Light. Vergelijkbaar in sterkte met Ordinary Bitter, maar met een ander smaakprofiel en balans.",
  "vitalStatistics": {
    "og": {
      "min": 1.035,
      "max": 1.04
    },
    "fg": {
      "min": 1.01,
      "max": 1.015
    },
    "ibu": {
      "min": 10,
      "max": 20
    },
    "srm": {
      "min": 12.0,
      "max": 20.0
    },
    "abv": {
      "min": 3.3,
      "max": 3.9
    },
    "ebc": {
      "min": 23,
      "max": 40
    }
  },
  "commercialExamples": [
    "McEwan's 70/-",
    "Orkney Raven Ale"
  ],
  "tags": [
    "session-strength",
    "amber-color",
    "top-fermented",
    "britishisles",
    "traditional-style",
    "amber-ale-family",
    "malty"
  ]
}