{
  "activeForBKG": true,
  "category": "15",
  "subcategory": "A",
  "name": "Irish Red Ale",
  "overallImpression": "Een gemakkelijk te drinken pint, vaak met subtiele smaken. Licht moutig in de balans, soms met een aanvankelijke zachte toffee- of karamelzoetheid, een licht korrelig-beschuitachtig mondgevoel, en een vleugje geroosterde droogheid in de afdronk. Sommige versies kunnen de karamel en zoetheid meer benadrukken, terwijl andere de voorkeur geven aan het korrelige mondgevoel en geroosterde droogheid.",
  "aroma": "Laag tot matig moutaroma, ofwel neutraal-korrelig of met een licht karamel-, toast- of toffeekarakter. Zeer licht boterkarakter optioneel. Laag aards of bloemig hoparoma optioneel. Vrij zuiver.",
  "appearance": "Middelamber tot middelroodkoper kleur. Helder. Laag gebroken wit tot bruinachtig gekleurde schuimkraag, gemiddelde persistentie.",
  "flavor": "Matig tot zeer weinig karamelmoutsmaak en zoetheid, zelden met een licht geboterde toast- of toffeeachtige kwaliteit. Het mondgevoel is vaak vrij neutraal en korrelig, of kan een licht geroosterde of beschuitachtige toon aannemen terwijl het eindigt met een lichte smaak van geroosterd graan, wat een karakteristieke droogheid aan de afdronk geeft. Een lichte aardse of bloemige hopsmaak is optioneel. Matige tot matig-lage bitterheid. Matig-droge tot droge afdronk. Zuiver en soepel. Lage esters optioneel. De balans neigt licht naar de mout, hoewel licht gebruik van geroosterde granen de perceptie van bitterheid enigszins kan verhogen.",
  "mouthfeel": "Matig-licht tot matige body, hoewel voorbeelden met lage niveaus diacetyl een enigszins glad mondgevoel kunnen hebben (niet vereist). Matige koolzuur. Soepel.",
  "comments": "De stijl is vrij breed om voorbeelden toe te staan die verder gaan dan de traditionele uit Ierland. Ierse voorbeelden zijn meestal lager in alcohol, korreliger en droger in de afdronk, terwijl niet-Ierse versies vaak hoger in alcohol zijn, zoeter, wellicht meer karamelachtig en esterig, en vaak seizoensgebonden aanbiedingen zijn.",
  "history": "Hoewel Ierland een lange ale-brouwtraditie heeft, is de moderne Irish Red Ale stijl in essentie een aanpassing of interpretatie van de populaire Engelse Bitter stijl met minder hop en een beetje roosting om kleur en droogheid toe te voegen, hoewel sommigen een langere geschiedenis suggereren. Herontdekt als craft beer stijl in Ierland, is het vandaag een essentieel onderdeel van de meeste brouwerij-assortimenten, samen met een pale ale en een stout.",
  "characteristicIngredients": "Heeft over het algemeen een beetje geroosterde gerst of zwarte mout om roodachtige kleur en droge geroosterde afdronk te verschaffen. Pale basismout. Karamelmout werd historisch geïmporteerd en was duurder, dus niet alle brouwers zouden het gebruiken.",
  "styleComparison": "Een minder bittere en hoppige Ierse equivalent van een Engelse Bitter, met een droge afdronk door geroosterde gerst. Meer uitgegist met minder karamelsmaak en body dan Scottish Ales van gelijkwaardige sterkte.",
  "vitalStatistics": {
    "og": {
      "min": 1.036,
      "max": 1.046
    },
    "fg": {
      "min": 1.01,
      "max": 1.014
    },
    "ibu": {
      "min": 18,
      "max": 28
    },
    "srm": {
      "min": 9.0,
      "max": 14.0
    },
    "abv": {
      "min": 3.8,
      "max": 5.0
    },
    "ebc": {
      "min": 17,
      "max": 28
    }
  },
  "commercialExamples": [
    "Franciscan Well Rebel Red",
    "Kilkenny Irish Beer",
    "Murphy’s Irish Red",
    "O’Hara’s Irish Red Ale",
    "Porterhouse Nitro Red Ale",
    "Smithwick’s Irish Ale"
  ],
  "tags": [
    "standard-strength",
    "amber-color",
    "top-fermented",
    "britishisles",
    "traditional-style",
    "amber-ale-family",
    "balanced"
  ]
}