{
  "category": "15",
  "subcategory": "A",
  "name": "Ierse Rode Ale",
  "overallImpression": "Een gemakkelijk drinkbare pint, vaak met subtiele smaken. Licht moutig in de balans, soms met een aanvankelijke zachte toffee- of karamelzoetheid, een licht korrelig-koekjesachtig gehemelte, en een vleugje geroosterde droogheid in de afdronk. Sommige versies kunnen de karamel en zoetheid meer benadrukken, terwijl andere de voorkeur geven aan het korrelige gehemelte en de geroosterde droogheid.",
  "aroma": "Laag tot matig moutsaroma, ofwel neutraal-graanachtig of met een licht karamel-, toast- of toffeekarakter. Zeer licht boterachtig karakter optioneel. Laag aards of bloemig hoparoma optioneel. Zeer zuiver.",
  "appearance": "Medium amber tot medium roodachtig-koperkleurig. Helder. Lage gebroken witte tot lichtbruine schuimkraag, gemiddelde persistentie.",
  "flavor": "Matige tot zeer geringe karamelmoutsmaak en zoetheid, zelden met een licht geboterde toast- of toffeeachtige kwaliteit. Het gehemelte is vaak vrij neutraal en graanachtig, of kan een licht geroosterde of biscuitachtige noot aannemen terwijl het afwerkt met een lichte smaak van geroosterd graan, wat een karakteristieke droogheid aan de afdronk geeft. Een lichte aardse of bloemige hopsmaak is optioneel. Matige tot matig-lage bitterheid. Matig-droge tot droge afdronk. Zuiver en soepel. Lage esters optioneel. De balans neigt enigszins naar de mout, hoewel licht gebruik van geroosterde granen de perceptie van bitterheid enigszins kan verhogen.",
  "mouthfeel": "Medium-licht tot medium body, hoewel voorbeelden met lage diacetylniveaus een enigszins gladde mondgevoel kunnen hebben (niet vereist). Matige koolzuur. Soepel.",
  "comments": "De stijl is vrij breed om voorbeelden toe te staan die verder gaan dan de traditionele uit Ierland. Ierse voorbeelden zijn meestal lager in alcohol, meer graanachtig, en droger in de afdronk, terwijl niet-Ierse versies vaak hoger zijn in alcohol, zoeter, mogelijk meer karamelachtig en esterig, en vaak seizoensgebonden aanbiedingen zijn.",
  "history": "Hoewel Ierland een lange brouwtraditie van ale heeft, is de moderne Irish Red Ale stijl in wezen een aanpassing of interpretatie van de populaire Engelse Bitter stijl met minder hop en een beetje geroosterde mout om kleur en droogheid toe te voegen, hoewel sommigen een langere geschiedenis suggereren. Herontdekt als ambachtelijke bierstijl in Ierland, is het vandaag de dag een essentieel onderdeel van de meeste brouwerijaanbod, samen met een pale ale en een stout.",
  "characteristicIngredients": "Heeft over het algemeen wat geroosterde gerst of zwarte mout om roodachtige kleur en droge geroosterde afdronk te verschaffen. Pale basismout. Karamelmout werd historisch geïmporteerd en was duurder, dus niet alle brouwers zouden het gebruiken.",
  "styleComparison": "Een minder bittere en hoppige Ierse tegenhanger van een English Bitter, met een droge afdronk door geroosterde gerst. Meer uitgegist met minder karamelsmaak en body dan Scottish Ales van vergelijkbare sterkte.",
  "vitalStatistics": {
    "og": {
      "min": 1.036,
      "max": 1.046
    },
    "fg": {
      "min": 1.01,
      "max": 1.014
    },
    "ibu": {
      "min": 18,
      "max": 28
    },
    "srm": {
      "min": 9.0,
      "max": 14.0
    },
    "abv": {
      "min": 3.8,
      "max": 5.0
    }
  },
  "commercialExamples": [
    "Franciscan Well Rebel Red",
    "Kilkenny Irish Beer",
    "Murphy’s Irish Red",
    "O’Hara’s Irish Red Ale",
    "Porterhouse Nitro Red Ale",
    "Smithwick’s Irish Ale"
  ],
  "tags": [
    "standard-strength",
    "amber-color",
    "top-fermented",
    "britishisles",
    "traditional-style",
    "amber-ale-family",
    "balanced Overall Impression: A black beer with a pronounced roasted flavor",
    "often similar to coffee. The balance can range from fairly even to quite bitter",
    "with the more balanced versions having a little malty sweetness and the bitter versions being quite dry. Draught versions typically are creamy from a nitro pour",
    "but bottled versions will not have this dispensederived character. The roasted flavor can range from dry and coffee-like to somewhat chocolaty. Aroma: Moderate coffee-like aroma typically dominates; may have slight dark chocolate",
    "cocoa",
    "or roasted grain secondary notes. Medium-low esters optional. Low earthy or floral hop aroma optional. Appearance: Jet black to deep brown with garnet highlights in color. According to Guinness",
    "“Guinness beer may appear black",
    "but it is actually a very dark shade of ruby.” Opaque. A thick",
    "creamy",
    "long-lasting",
    "tan- to brown-colored head is characteristic when served on nitro",
    "but don’t expect a tight",
    "creamy head on a bottled beer. Flavor: Moderate roasted grain or malt flavor with a medium to high bitterness. The finish can be dry and coffee-like to moderately balanced with a touch of caramel or malty sweetness. Typically has coffee-like flavors",
    "but also may have a bittersweet or unsweetened chocolate character in the palate",
    "lasting into the finish. Balancing factors may include some creaminess",
    "medium-low fruitiness",
    "or medium earthy hop flavor. The level of bitterness is somewhat variable",
    "as is the roasted character and the dryness of the finish; allow for interpretation by brewers. Mouthfeel: Medium-light to medium-full body",
    "with a somewhat creamy character – especially when served by nitro pour. Low to moderate carbonation. For the high hop bitterness and significant proportion of dark grains present",
    "this beer is remarkably smooth. May have a light astringency from the roasted grains",
    "although harshness is undesirable. Comments: Traditionally a draught product. Modern examples are almost always associated with a nitro pour. Do not expect bottled beers to have the full",
    "creamy texture or very long-lasting head associated with mixed-gas dispense. Regional differences exist in Ireland",
    "similar to variability in English Bitters. Dublin-type stouts use roasted barley",
    "are more bitter",
    "and are drier. Cork-type stouts are sweeter",
    "less bitter",
    "and have flavors from chocolate and specialty malts. History: The style evolved from London porters",
    "but reflecting a fuller",
    "creamier",
    "more “stout” body and strength. Guinness began brewing only porter in 1799",
    "and a “stouter kind of porter” around 1810. Irish stout diverged from London single stout (or simply porter) in the late 1800s",
    "with an emphasis on darker malts and roast barley. Guinness began using flaked barley after WWII",
    "and Guinness Draught was launched as a brand in 1959. Draught (“widget”) cans and bottles were developed in the late 1980s and 1990s. Characteristic Ingredients: Dark roasted malts or grains",
    "enough to make the beer black in color. Pale malt. May use unmalted grains for body. Style Comparison: Lower strength than an Irish Extra Stout. Darker in color (black) than an English Porter (brown). BJCP Beer Style Guidelines – 2021 Edition 27 Vital Statistics: OG: 1.036 – 1.044 IBUs: 25 – 45 FG: 1.007 – 1.011 SRM: 25 – 40 ABV: 3.8 – 5.0% Commercial Examples: Beamish Irish Stout",
    "Belhaven Black Stout",
    "Guinness Draught",
    "Murphy's Irish Stout",
    "O’Hara’s Irish Stout",
    "Porterhouse Irish Stout Tags: standard-strength",
    "dark-color",
    "top-fermented",
    "britishisles",
    "traditional-style",
    "stout-family",
    "bitter",
    "roasty"
  ]
}