{
  "category": "15",
  "subcategory": "C",
  "name": "Irish Extra Stout",
  "overallImpression": "Een volmondig zwart bier met een uitgesproken geroosterde smaak, vaak vergelijkbaar met koffie en pure chocolade met enige moutige complexiteit. De balans kan variëren van matig bitterzoet tot bitter, waarbij de meer gebalanceerde versies tot matige moutige rijkdom hebben en de bittere versies behoorlijk droog zijn.",
  "aroma": "Matig tot matig hoog koffieachtig aroma, vaak met lichte pure chocolade, cacao, beschuit, vanille of geroosterde graan secundaire tonen. Matig lage esters optioneel. Hoparoma laag tot afwezig, kan licht aards of kruidig zijn, maar is doorgaans afwezig. Mout en gebrande tonen domineren het aroma.",
  "appearance": "Gitzwart. Ondoorzichtig. Een dikke, romige, persistente tankleurige schuimkraag is karakteristiek.",
  "flavor": "Matige tot matig hoge donker-geroosterde graan- of moutsmaak met een matige tot matig hoge bitterheid. De afdronk kan droog en koffieachtig zijn tot matig gebalanceerd met tot matige karamel- of moutige zoetheid. Heeft doorgaans geroosterde koffieachtige smaken, maar vaak ook een pure chocoladekarakter in het gehemelte, dat doorloopt in de afdronk. Achtergrond mokka- of beschuitsmaken zijn vaak aanwezig en voegen complexiteit toe. Matig lage fruitigheid optioneel. Matige aardse of kruidige hopsmaak optioneel. Het bitterniveau is enigszins variabel, evenals het geroosterde karakter en de droogheid van de afdronk; interpretatie door brouwers is toegestaan.",
  "mouthfeel": "Matig vol tot vol mondgevoel, met een enigszins romig karakter. Matige koolzuur. Zeer glad. Kan een lichte samentrekking hebben van de geroosterde granen, hoewel scherpheid ongewenst is. Een licht verwarmend karakter kan worden waargenomen.",
  "comments": "Traditioneel een sterker, gebotteld product met een reeks gelijkwaardig geldige mogelijke interpretaties, die het meest frequent variëren in geroosterde smaak en zoetheid. De meest traditionele Ierse commerciële voorbeelden liggen in het 5,6 tot 6,0% ABV bereik.",
  "history": "Dezelfde wortels als Irish Stout, maar als een sterker product. Guinness Extra Stout (Extra Superior Porter, later Double Stout) werd voor het eerst gebrouwen in 1821, en was voornamelijk een gebotteld product.",
  "characteristicIngredients": "Vergelijkbaar met Irish Stout. Kan aanvullende donkere kristalmout of donkere suikers hebben.",
  "styleComparison": "Halfweg tussen een Irish Stout en een Foreign Extra Stout in sterkte en smaakintensiteit, hoewel met een vergelijkbare balans. Meer body, rijkdom en vaak moutcomplexiteit dan een Irish Stout. Zwart van kleur, niet bruin zoals een English Porter.",
  "vitalStatistics": {
    "og": {
      "min": 1.052,
      "max": 1.062
    },
    "fg": {
      "min": 1.01,
      "max": 1.014
    },
    "ibu": {
      "min": 35,
      "max": 50
    },
    "srm": {
      "min": 30.0,
      "max": 40.0
    },
    "abv": {
      "min": 5.0,
      "max": 6.5
    },
    "ebc": {
      "min": 59,
      "max": 79
    }
  },
  "commercialExamples": [
    "Guinness Extra Stout",
    "O’Hara’s Leann Folláin",
    "Porterhouse XXXX",
    "Sheaf Stout"
  ],
  "tags": [
    "high-strength",
    "dark-color",
    "top-fermented",
    "british-isles",
    "traditional-style",
    "stout-family",
    "bitter"
  ]
}