{
  "activeForBKG": true,
  "category": "16",
  "subcategory": "A",
  "name": "Sweet Stout",
  "overallImpression": "Een zeer donkere, zoete, volmondige, licht geroosterde stout die koffie-en-room of gezoete espresso kan suggereren.",
  "aroma": "Mild geroosterd graanaroma, soms met koffie- of chocoladenoten. Een indruk van roomachtige zoetheid is vaak aanwezig. Fruitigheid kan laag tot matig hoog zijn. Laag diacetyl optioneel. Laag bloemig of aards hoparoma optioneel.",
  "appearance": "Zeer donkerbruin tot zwart van kleur. Helder, zo niet ondoorzichtig. Romig geelbruin tot bruin schuim.",
  "flavor": "Donkere, geroosterde, koffie- of chocoladesmaken domineren het gehemelte. Laag tot matige fruitige esters. Matige bitterheid. Matige tot hoge zoetheid biedt een tegenwicht aan het geroosterde karakter en de bitterheid, die aanhoudt tot in de afdronk. De balans tussen donkere granen of mouten en zoetheid kan variëren, van vrij zoet tot matig droog en enigszins geroosterd. Laag diacetyl optioneel. Laag bloemige of aardse hopsmaak optioneel.",
  "mouthfeel": "Matig vol tot volmondig en romig. Laag tot matige koolzuur. Hoge resterende zoetheid van ongegiste suikers versterkt het volsmakende mondgevoel.",
  "comments": "Soortelijke gewichten zijn laag in Groot-Brittannië (soms lager dan de onderstaande statistieken), hoger in geëxporteerde en Amerikaanse producten. Variaties bestaan, waarbij het niveau van resterende zoetheid, de intensiteit van het geroosterde karakter en de balans tussen beide de variabelen zijn die het meest onderhevig zijn aan interpretatie.",
  "history": "Een Engelse stoutstijl ontwikkeld in de vroege jaren 1900. Historisch bekend als \"Melk\"- of \"Room\"stouts, is deze benaming wettelijk niet langer toegestaan in Engeland maar kan elders acceptabel zijn. De naam \"melk\" is afgeleid van het gebruik van melksuiker lactose als zoetstof. Oorspronkelijk op de markt gebracht als tonicum voor zieken en zogende moeders.",
  "characteristicIngredients": "Basis van bleke mout met donkere mouten of granen. Kan graan- of suikeradditieven gebruiken. Lactose wordt vaak toegevoegd om extra resterende zoetheid te verschaffen.",
  "styleComparison": "Veel zoeter en minder bitter van smaak dan andere stouts, behalve de sterkere Tropical Stout. Het geroosterde karakter is mild, niet verbrand zoals andere stouts. Kan vergelijkbaar zijn in balans met Oatmeal Stout, zij het met meer zoetheid.",
  "vitalStatistics": {
    "og": {
      "min": 1.044,
      "max": 1.06
    },
    "fg": {
      "min": 1.012,
      "max": 1.024
    },
    "ibu": {
      "min": 20,
      "max": 40
    },
    "srm": {
      "min": 30.0,
      "max": 40.0
    },
    "abv": {
      "min": 4.0,
      "max": 6.0
    },
    "ebc": {
      "min": 59,
      "max": 79
    }
  },
  "commercialExamples": [
    "Bristol Beer Factory Milk Stout",
    "Firestone Nitro Merlin Milk Stout",
    "Left Hand Milk Stout",
    "Lancaster Milk Stout",
    "Mackeson's XXX Stout",
    "Marston’s Pearl Jet Stout"
  ],
  "tags": [
    "standard-strength",
    "dark-color",
    "top-fermented",
    "britishisles",
    "traditional-style",
    "stout-family",
    "malty",
    "roasty",
    "sweet"
  ]
}