{
  "category": "16",
  "subcategory": "B",
  "name": "Oatmeal Stout",
  "overallImpression": "Een donkere, geroosterde, volmondige stout met voldoende zoetheid om de havergrondslag te ondersteunen. De zoetheid, balans en haverindruk kunnen aanzienlijk variëren.",
  "aroma": "Mild graanachtig, geroosterd, koffieachtig karakter met een lichte moutige zoetheid die een koffie-en-room indruk kan geven. Laag tot middelmatig-hoge fruitigheid. Middelmatig-laag aards of bloemig hoparoma optioneel. Een licht graanachtig-notig haveraroma is optioneel. Middelmatig-laag diacetyl optioneel maar meestal afwezig.",
  "appearance": "Bruin tot zwart van kleur. Dik, romig, persistent geelbruin tot bruingekleurd schuim. Helder, indien niet ondoorzichtig.",
  "flavor": "Vergelijkbaar met het aroma, met een milde geroosterde koffie-, melkchocolade- of koffie-en-roomsmaak, en lage tot middelmatig-hoge fruitigheid. Haver kan een geroosterd-notige, graanachtige of aardse smaak toevoegen. Middelmatige bitterheid. Middelmatig-zoet tot middelmatig-droge afdronk, wat de balansperceptie beïnvloedt. Moutige, geroosterde, notige nasmaak. Middelmatig-laag aards of bloemig hopsmaak optioneel. Middelmatig-laag diacetyl optioneel maar meestal afwezig.",
  "mouthfeel": "Middelmatig-vol tot vol mondgevoel, met een gladde, zijdeachtige, fluweelzachte, soms bijna olieachtige glibberigheid van de haver. Romig. Middelmatige tot middelmatig-hoge koolzuurgraad. Sterkere versies kunnen licht verwarmend zijn.",
  "comments": "Bij het beoordelen rekening houden met verschillen in balans en interpretatie. Amerikaanse versies zijn meestal hoppiger, minder zoet en minder fruitig dan Engelse voorbeelden. Bitterheid, zoetheid en haverindruk variëren. Licht gebruik van haver kan een zekere zijdeachtigheid van het mondgevoel en rijkdom van smaak geven, terwijl zwaar gebruik van haver vrij intens van smaak kan zijn met een bijna olieachtig mondgevoel en droge afdronk.",
  "history": "Een variant van voedzame of invalide stouts rond 1900 waarbij haver in het mout werd gebruikt, vergelijkbaar met maar onafhankelijk van de ontwikkeling van zoete stout met lactose. Een oorspronkelijke Schotse versie gebruikte een aanzienlijke hoeveelheid havermout. Later ging het door een dubieuze fase waarin sommige Engelse brouwers een handvol haver in hun parti-gyled stouts gooiden om legaal een 'gezonde' Oatmeal Stout te produceren voor marketingdoeleinden. Meest populair in Engeland tussen de wereldoorlogen, werd nieuw leven ingeblazen in het craft beer tijdperk voor export, wat hielp leiden tot de adoptie als populaire moderne Amerikaanse craft beer stijl die een merkbare (niet symbolische) hoeveelheid haver gebruikt.",
  "characteristicIngredients": "Bleke, karamel- en donker geroosterde mouten (vaak chocolade) en granen. Haver of gemoutte haver (5-20% of meer). Hop voornamelijk voor bitterheid. Kan brouwsuikers of siropen gebruiken. Engelse ale gist.",
  "styleComparison": "De meeste zijn als een kruising tussen een Irish Extra Stout en een Sweet Stout met haver toegevoegd. Verschillende variaties bestaan, waarbij de zoetere versies meer lijken op een Sweet Stout met haver in plaats van lactose, en de drogere versies meer op een notige, smaakvolle Irish Extra Stout. Beide hebben de neiging het mondgevoel en de body te benadrukken.",
  "vitalStatistics": {
    "og": {
      "min": 1.045,
      "max": 1.065
    },
    "fg": {
      "min": 1.01,
      "max": 1.018
    },
    "ibu": {
      "min": 25,
      "max": 40
    },
    "srm": {
      "min": 22.0,
      "max": 40.0
    },
    "abv": {
      "min": 4.2,
      "max": 5.9
    },
    "ebc": {
      "min": 43,
      "max": 79
    }
  },
  "commercialExamples": [
    "Anderson Valley Barney Flats Oatmeal Stout",
    "Broughton Stout Jock",
    "St-Ambroise Oatmeal Stout",
    "Samuel Smith Oatmeal Stout",
    "Summit Oatmeal Stout",
    "Young's London Stout"
  ],
  "tags": [
    "standard-strength",
    "dark-color",
    "top-fermented",
    "britishisles",
    "traditional-style",
    "stout-family",
    "balanced"
  ]
}