{
  "activeForBKG": false,
  "category": "16",
  "subcategory": "C",
  "name": "Tropical Stout",
  "overallImpression": "Een zeer donkere, zoete, fruitige, matig sterke stout met zachte, geroosterde smaken, maar zonder verbrande hardheid.",
  "aroma": "Matige tot hoge intensiteit zoetheid is prominent aanwezig. Matig tot hoog koffie- of chocolade-geroosterd aroma, maar niet verbrand. Medium tot hoge fruitigheid. Kan melasse-, drop-, verbrande suiker-, gedroogd fruit- of wijnachtige aromaten hebben. Sterkere versies kunnen een subtiel, schoon alcoholaroma hebben. Laag hoparoma optioneel. Laag diacetyl optioneel.",
  "appearance": "Zeer diepbruin tot zwart van kleur. Helderheid meestal verduisterd door de diepe kleur. Helder, indien niet ondoorzichtig. Grote, lichtbruine tot bruine schuimkraag met goede stabiliteit.",
  "flavor": "Behoorlijk zoet met zachte donkere graansmaken, en ingetogen, medium-lage tot medium bitterheid. Zachte, geroosterde smaak, vaak zoals koffie of chocolade, hoewel gematigd in de balans door de zoete afdronk. Geen verbrande moutsmaak of scherpe beet in de afdronk. Matige tot hoge fruitige esters. Kan een zoete, donkere rum-, melasse- of verbrande suikerachtige kwaliteit hebben. Lage hopsmaak optioneel. Medium-lage diacetyl optioneel.",
  "mouthfeel": "Medium-vol tot vol mondgevoel, vaak met een zacht, romig karakter. Kan een verwarmende maar niet hete alcoholpresentie hebben. Matige tot matig-hoge koolzuurvorming.",
  "comments": "Verrassend verfrissend in een heet klimaat. Zoetheidsniveaus kunnen aanzienlijk variëren. Tropisch impliceert dat het bier ontstond in en populair is in de tropen, niet dat het kenmerken heeft van tropisch fruit afkomstig van hop of fruit.",
  "history": "Een lokale aanpassing van Foreign Extra Stouts gebrouwen met inheemse ingrediënten en methoden in het Caribisch gebied en andere tropische markten. Bitterheid lager dan export-type stouts omdat deze bieren niet naar het buitenland hoeven te worden verscheept, en om aan lokale smaakvoorkeuren te voldoen.",
  "characteristicIngredients": "Vergelijkbaar met een Sweet Stout, maar hoger soortelijk gewicht. Lichte en donkere geroosterde mouten en granen. Hop voornamelijk voor bitterheid. Kan hulpstoffen en suiker gebruiken om het soortelijk gewicht te verhogen. Doorgaans gemaakt met warm-gefermenteerd lagergist.",
  "styleComparison": "Smaakt als een opgeschaalde Sweet Stout met hogere fruitigheid. Vergelijkbaar met sommige Imperial Stouts zonder de hoge bitterheid, sterke of verbrande gebrande smaak, en late hop, en met lager alcoholpercentage. Veel zoeter en minder hopachtig dan American Stouts. Veel zoeter en minder bitter dan de vergelijkbare-zwaarte Foreign Extra Stouts.",
  "vitalStatistics": {
    "og": {
      "min": 1.056,
      "max": 1.075
    },
    "fg": {
      "min": 1.01,
      "max": 1.018
    },
    "ibu": {
      "min": 30,
      "max": 50
    },
    "srm": {
      "min": 30.0,
      "max": 40.0
    },
    "abv": {
      "min": 5.5,
      "max": 8.0
    },
    "ebc": {
      "min": 59,
      "max": 79
    }
  },
  "commercialExamples": [
    "ABC Extra Stout",
    "Bahamian Strong Back Stout",
    "Dragon Stout",
    "Jamaica Stout",
    "Lion Stout",
    "Royal Extra Stout"
  ],
  "tags": [
    "high-strength",
    "dark-color",
    "top-fermented",
    "british-isles",
    "traditional-style",
    "stout-family",
    "malty",
    "roasty",
    "sweet"
  ]
}