{
  "category": "16",
  "subcategory": "C",
  "name": "Tropical Stout",
  "overallImpression": "Een zeer donker, zoet, fruitig, matig sterk stout met gladde, geroosterde smaken, maar zonder verbrande hardheid.",
  "aroma": "Matige tot hoge intensiteit zoetheid is prominent aanwezig. Matig tot hoog koffie- of chocolade-geroosterd aroma, maar niet verbrand. Matige tot hoge fruitigheid. Kan melasse-, drop-, verbrande suiker-, gedroogd fruit- of wijnachtige aromaten hebben. Sterkere versies kunnen een subtiel, schoon alcoholaroma hebben. Laag hoparoma optioneel. Laag diacetyl optioneel.",
  "appearance": "Zeer diepbruin tot zwart van kleur. Helderheid meestal verduisterd door diepe kleur. Helder, indien niet ondoorzichtig. Grote geelbruine tot bruine schuimkraag met goede retentie.",
  "flavor": "Behoorlijk zoet met gladde donkere graansmaken, en ingehouden, matig-lage tot matige bitterheid. Gladde, geroosterde smaak, vaak zoals koffie of chocolade, hoewel gematigd in de balans door de zoete afdronk. Geen verbrande moutsmaak of harde beet in de afdronk. Matige tot hoge fruitige esters. Kan een zoete, donkere rum-, melasse- of verbrande suikerachtige kwaliteit hebben. Laag hopsmaak optioneel. Matig-laag diacetyl optioneel.",
  "mouthfeel": "Matig-vol tot vol lichaam, vaak met een glad, romig karakter. Kan een verwarmende maar niet hete alcoholpresentie hebben. Matig tot matig-hoog koolzuur.",
  "comments": "Verrassend verfrissend in een heet klimaat. Zoetheidsniveaus kunnen aanzienlijk variëren. Tropisch houdt in dat het bier ontstond in en populair is in de tropen, niet dat het kenmerken heeft van tropisch fruit van hop of fruit.",
  "history": "Een lokale aanpassing van Foreign Extra Stouts gebrouwen met inheemse ingrediënten en methoden in het Caribisch gebied en andere tropische markten. Bitterheid lager dan export-type stouts omdat deze bieren niet naar het buitenland verscheept hoeven te worden, en om te passen bij lokale smaakvoorkeuren.",
  "characteristicIngredients": "Vergelijkbaar met een Sweet Stout, maar hoger soortelijk gewicht. Lichte en donkere geroosterde mouten en granen. Hop vooral voor bitterheid. Kan hulpstoffen en suiker gebruiken om het soortelijk gewicht te verhogen. Typisch gemaakt met warm-gegiste lagergist.",
  "styleComparison": "Smaakt als een opgeschaalde Sweet Stout met hogere fruitigheid. Vergelijkbaar met sommige Imperial Stouts zonder de hoge bitterheid, sterke of verbrande gebranden karakter, en late hop, en met lager alcohol. Veel zoeter en minder hoppig dan American Stouts. Veel zoeter en minder bitter dan de vergelijkbare-zwaarte Foreign Extra Stouts.",
  "vitalStatistics": {
    "og": {
      "min": 1.056,
      "max": 1.075
    },
    "fg": {
      "min": 1.01,
      "max": 1.018
    },
    "ibu": {
      "min": 30,
      "max": 50
    },
    "srm": {
      "min": 30.0,
      "max": 40.0
    },
    "abv": {
      "min": 5.5,
      "max": 8.0
    }
  },
  "commercialExamples": [
    "ABC Extra Stout",
    "Bahamian Strong Back Stout",
    "Dragon Stout",
    "Jamaica Stout",
    "Lion Stout",
    "Royal Extra Stout"
  ],
  "tags": [
    "hoge-sterkte",
    "donkere-kleur",
    "bovengegist",
    "britse-eilanden",
    "traditionele-stijl",
    "stout-familie",
    "moutig",
    "geroosterd",
    "zoet Algemene Indruk: Een zeer donker",
    "rijk",
    "matig sterk",
    "redelijk droog stout met prominente geroosterde smaken. Aroma: Matig tot hoog geroosterd",
    "zoals koffie",
    "pure chocolade",
    "of licht verbrande graan. Laag tot matige fruitigheid. Kan een zoet aroma hebben",
    "of melasse",
    "drop",
    "gedroogd fruit",
    "of wijnachtige aromaten. Sterkere versies kunnen een subtiel",
    "schoon alcoholaroma hebben. Laag aards",
    "kruidig",
    "of bloemig hoparoma optioneel. Laag diacetyl optioneel. Verschijning: Zeer diepbruin tot zwart van kleur. Helderheid meestal verduisterd door diepe kleur. Helder",
    "indien niet ondoorzichtig. Grote geelbruine tot bruine schuimkraag met goede retentie. Smaak: Matig tot hoog geroosterd",
    "zoals koffie",
    "pure chocolade",
    "of licht verbrande graan",
    "hoewel zonder een scherpe beet. Laag tot matige esters. Matige tot hoge bitterheid. Matig droge afdronk. Matige aardse",
    "kruidig",
    "of bloemige hopsmaak optioneel. Matig-laag diacetyl optioneel. Mondgevoel: Matig-vol tot vol lichaam",
    "vaak met een glad",
    "soms romig karakter. Kan een verwarmende maar niet hete alcoholpresentie hebben. Matig tot matig-hoog koolzuur. Opmerkingen: Ook bekend als Foreign Stout",
    "Export Stout",
    "en Foreign Export Stout. Historische versies (voor WWI",
    "tenminste) hadden hetzelfde OG als binnenlandse Extra Stouts",
    "maar afhankelijk van de brouwerij konden een hoger ABV hebben omdat het een lange secundaire had met Brett die eraan knaagde. Het verschil tussen binnenlandse en buitenlandse versies waren de hop en lengte van rijping. Geschiedenis: Sterkere stouts gebrouwen voor de exportmarkt vandaag",
    "maar met een geschiedenis die teruggaat tot de 18e en 19e eeuw toen ze zwaarder gehopte versies waren van sterkere export stouts. Oorspronkelijk in vaten",
    "maar Guinness stopte deze praktijk in de jaren 1950. Guinness Foreign Extra Stout (oorspronkelijk",
    "West India Porter",
    "later Foreign Extra Double Stout) werd voor het eerst gebrouwen in 1801 volgens Guinness met 'extra hop om het een onderscheidende smaak en langere houdbaarheid in heet weer te geven.' Kenmerkende Ingrediënten: Lichte en donkere geroosterde mouten en granen",
    "historisch konden ook bruine en amber mouten gebruikt hebben. Hop vooral voor bitterheid",
    "typisch Engelse variëteiten. Kan hulpstoffen en suiker gebruiken om soortelijk gewicht te verhogen. Stijlvergelijking: Vergelijkbaar in balans met een Irish Extra Stout",
    "maar met meer alcohol. Niet zo groot of intens als een Imperial Stout. Mist de sterke bitterheid en hoge late hop van American Stout. Vergelijkbaar soortelijk gewicht als Tropical Stout",
    "maar met een drogere afdronk en hogere bitterheid. Vitale Statistieken: OG: 1.056 – 1.075 IBUs: 50 – 70 FG: 1.010 – 1.018 SRM: 30 – 40 ABV: 6.3 – 8.0% Commerciële Voorbeelden: Coopers Best Extra Stout",
    "Guinness Foreign Extra Stout",
    "The Kernel Export Stout London 1890",
    "La Cumbre Malpais Stout",
    "Pelican Tsunami Export Stout",
    "Ridgeway Foreign Export Stout Tags: hoge-sterkte",
    "donkere-kleur",
    "bovengegist",
    "britse-eilanden",
    "traditionele-stijl",
    "stout-familie",
    "gebalanceerd",
    "geroosterd 30 BJCP Beer Style Guidelines – 2021 Edition"
  ]
}