{
  "activeForBKG": true,
  "category": "17",
  "subcategory": "A",
  "name": "British Strong Ale",
  "overallImpression": "Een bier met respectabele alcoholsterkte, traditioneel fles-gerijpt en gekeldered. Kan een breed scala aan interpretaties hebben, maar de meeste zullen variërende graden van moutige rijkdom, late hop en bitterheid, fruitige esters en alcoholwarmte hebben. De mout- en hulpstofsmaken en intensiteit kunnen sterk variëren, maar elke combinatie moet resulteren in een aangename smaakervaring.",
  "aroma": "Moutig-zoet met fruitige esters, vaak met een complexe blend van gedroogd fruit, karamel, noten, toffee of andere specialiteit moutaroma's. Enkele alcoholnoten zijn acceptabel, maar mogen niet heet of oplosmiddelachtig zijn. Hoparoma's kunnen sterk variëren, maar hebben typisch aardse, harsachtige, fruitige of bloemige noten. De balans kan sterk variëren, maar de meeste voorbeelden zullen een blend hebben van mout, fruit, hop en alcohol in variërende intensiteiten.",
  "appearance": "Amber tot donker roodbruine kleur; veel zijn tamelijk donker. Over het algemeen helder, hoewel donkere versies bijna ondoorzichtig kunnen zijn. Matig tot laag crème- tot licht tankleurig schuim met gemiddelde retentie.",
  "flavor": "Medium tot hoog moutkarakter, vaak rijk met notige, toffee of karamelsmaak. Lichte chocoladenoten worden soms gevonden in donkere bieren. Kan interessante smaakcomplexiteit hebben van brouwsuikers. Balans is vaak moutig, maar kan goed gehopt zijn, wat de indruk van moutigheid beïnvloedt. Matige fruitige esters zijn gebruikelijk, vaak met een donker fruit of gedroogd fruitkarakter. De afdronk kan variëren van medium droog tot enigszins zoet. Alcoholsterkte moet merkbaar zijn, niet overweldigend. Laag diacetyl optioneel, maar over het algemeen niet wenselijk.",
  "mouthfeel": "Medium tot vol, taai mondgevoel. Alcoholwarmte is vaak merkbaar en altijd welkom. Laag tot matige koolzuur. Gladde textuur.",
  "comments": "Meer een inschrijfcategorie dan een stijl; de sterkte en het karakter van voorbeelden kunnen sterk variëren. Past in de stijlruimte tussen normale zwaartekracht bieren en Barley Wines. Kan bleke moutig-hoppige bieren, Engelse winterwarmers, sterke donkere milds, kleinere Burton ales en andere unieke bieren in het algemene zwaartekrachtbereik omvatten die niet in andere categorieën passen. Juryleden moeten een significante variatie in karakter toestaan, zolang het bier binnen het alcoholsterktegebied valt en een interessant 'Brits' karakter heeft, past het waarschijnlijk bij de stijl.",
  "history": "Een collectie van ongerelateerde minorstijlen, elk met zijn eigen erfgoed. Gebruik deze categoriegroepering niet om een historische relatie tussen voorbeelden af te leiden – geen is bedoeld. Dit is een moderne Britse specialiteit jurkeringscategorie waar het 'speciale' attribuut alcoholniveau is.",
  "characteristicIngredients": "Grists variëren, vaak gebaseerd op bleke mout met karamel en specialiteit mouten. Enkele donkere voorbeelden suggereren een licht gebruik van donkere mouten (bijv. chocolade, zwarte mout). Suikerige en zetmeelachtige hulpstoffen (bijv. maïs, gewalste gerst, tarwe) zijn gebruikelijk. Afwerkingshop zijn traditioneel Engels.",
  "styleComparison": "Significante overlap in zwaartekracht met Old Ale, maar zonder gerijpt karakter. Een breed scala aan interpretaties is mogelijk. Mag niet zo rijk of sterk zijn als een English Barley Wine. Sterker dan de sterkere dagelijkse Strong Bitter, British Brown Ale en English Porter. Meer specialiteit mout of suikerkarakter dan American Strong Ale.",
  "vitalStatistics": {
    "og": {
      "min": 1.055,
      "max": 1.08
    },
    "fg": {
      "min": 1.015,
      "max": 1.022
    },
    "ibu": {
      "min": 30,
      "max": 60
    },
    "srm": {
      "min": 8.0,
      "max": 22.0
    },
    "abv": {
      "min": 5.5,
      "max": 8.0
    },
    "ebc": {
      "min": 15,
      "max": 44
    }
  },
  "commercialExamples": [
    "Fuller’s 1845",
    "Harvey’s Elizabethan Ale",
    "J.W. Lees Moonraker",
    "McEwan’s Champion",
    "Samuel Smith’s Winter Welcome",
    "Shepherd Neame 1698"
  ],
  "tags": [
    "high-strength",
    "amber-color",
    "top-fermented",
    "british-isles",
    "traditional-style",
    "strong-ale-family",
    "malty"
  ]
}