{
  "activeForBKG": false,
  "category": "17",
  "subcategory": "B",
  "name": "Old Ale",
  "overallImpression": "Een sterker dan gemiddeld Engels bier, hoewel gewoonlijk niet zo sterk of rijk als een English Barley Wine, maar meestal moutig. Verwarmend. Toont positieve rijpingseffecten van een goed bewaard, gerijpt bier.",
  "aroma": "Moutig-zoet met fruitige esters, vaak met een complexe blend van gedroogd fruit, wijns, karamel, melasse, toffee, lichte stroop, of andere speciale moutaroma's. Enkele alcohol- en nootachtige oxidatienoten zijn acceptabel, vergelijkbaar met die gevonden in Sherry, Port, of Madeira. Hoparoma gewoonlijk niet aanwezig.",
  "appearance": "Diep amber tot zeer donker roodbruine kleur, maar de meeste zijn vrij donker. Leeftijd en oxidatie kunnen het bier verder doen donkeren. Helder, maar kan bijna ondoorzichtig zijn. Gematigd tot laag crème- tot licht tankleurig schuim; retentie gemiddeld tot slecht.",
  "flavor": "Gematigd tot hoog moutkarakter met een weelderige moutcomplexiteit, vaak met noot-, karamel- of melasse-achtige smaken. Lichte chocolade- of geroosterde moutsmaken zijn optioneel, maar zouden nooit prominent moeten zijn. Balans is vaak moutig-zoet, maar kan goed gehopt zijn; de indruk van bitterheid hangt vaak af van de mate van rijping. Gematigde tot hoge fruitige esters komen veel voor, en kunnen een gedroogd-fruit of wijns karakter aannemen. De afdronk kan variëren van droog tot enigszins zoet. Verlengde rijping kan oxidatieve smaken bijdragen vergelijkbaar met een fijne oude Sherry, Port, of Madeira. Alcoholsterkte zou evident moeten zijn, hoewel niet overweldigend. Laag diacetyl optioneel.",
  "mouthfeel": "Gematigd tot vol, kauwbaar mondgevoel, hoewel oudere voorbeelden lager in mondgevoel kunnen zijn door voortgezette vergisting tijdens conditionering. Alcoholwarmte is vaak evident en altijd welkom. Laag tot gematigd koolzuur, afhankelijk van leeftijd en conditionering. Lichte zuurgraad kan aanwezig zijn, evenals enkele tanninen indien houtgerijpt; beide zijn optioneel.",
  "comments": "Sterkte en karakter variëren sterk. De overheersende bepalende kwaliteit voor deze stijl is de indruk van leeftijd, die zich op verschillende manieren kan manifesteren (complexiteit, oxidatie, leer, wijns kwaliteiten, enz.). Veel van deze kwaliteiten zijn anderszins gebreken, maar als het resulterende karakter van het bier aangenaam drinkbaar en complex is, dan zijn die karakteristieken acceptabel. Op geen enkele manier zouden die toelaatbare karakteristieken geïnterpreteerd moeten worden als het maken van een ondrinkbaar mis-gearomatiseerd bier als op de een of andere manier in stijl. Old Peculier is een bekende maar vrij unieke bier die behoorlijk anders is dan andere Old Ales.",
  "history": "Historisch gezien, een gerijpt bier gebruikt als voorraadabiëren voor blending of genoten op volle sterkte (stale of stock verwijst naar bieren die gerijpt of opgeslagen werden voor een significante periode). Er zijn ten minste twee duidelijke types in Groot-Brittannië vandaag, zwakkere, ongerijpte tapbieren die vergelijkbaar zijn met milds van rond de 4,5%, en sterkere gerijpte die vaak 6-8% of meer zijn. BJCP Beer Style Guidelines – 2021 Edition 31 Characteristic Ingredients: Samenstelling varieert, hoewel algemeen vergelijkbaar met British Strong Ales. Het leeftijdskarakter is de grootste drijfveer van het uiteindelijke stijlprofiel, wat meer handling dan brouwen is.",
  "characteristicIngredients": "Samenstelling varieert, hoewel algemeen vergelijkbaar met British Strong Ales. Het leeftijdskarakter is de grootste drijfveer van het uiteindelijke stijlprofiel, wat meer handling dan brouwen is.",
  "styleComparison": "Ruwweg overlappend met de British Strong Ale en het lagere eind van de English Barley Wine stijlen, maar altijd met een gerijpte kwaliteit. Het onderscheid tussen een Old Ale en een Barley Wine is enigszins willekeurig boven 7% ABV, en betekent algemeen het hebben van een meer significante gerijpte kwaliteit.",
  "vitalStatistics": {
    "og": {
      "min": 1.055,
      "max": 1.088
    },
    "fg": {
      "min": 1.015,
      "max": 1.022
    },
    "ibu": {
      "min": 30,
      "max": 60
    },
    "srm": {
      "min": 10.0,
      "max": 22.0
    },
    "abv": {
      "min": 5.5,
      "max": 9.0
    },
    "ebc": {
      "min": 19,
      "max": 44
    }
  },
  "commercialExamples": [
    "Avery Old Jubilation",
    "Berlina Old Ale",
    "Greene King Strong Suffolk Ale",
    "Marston Owd Roger",
    "Theakston Old Peculier"
  ],
  "tags": [
    "high-strength",
    "amber-color",
    "top-fermented",
    "british-isles",
    "traditional-style",
    "strong-ale-family",
    "malty",
    "aged"
  ]
}