{
  "category": "17",
  "subcategory": "D",
  "name": "English Barley Wine",
  "overallImpression": "Een krachtig en rijk moutig bier met een aangename fruitige of hoppige diepte. Een winterse borrel met een volle, stevige body en verwarmend alcohol.",
  "aroma": "Zeer rijk, sterk moutig, vaak met een karamelachtig aroma in donkerdere versies of een licht toffeekarakter in lichtere versies. Kan een rijk karakter hebben inclusief broodachtige, geroosterde of toffee-tonen. Kan gematigde tot sterke fruitigheid hebben, vaak met een donker of gedroogd fruitkarakter, vooral in donkere versies. Het hoparoma kan variëren van mild tot assertief, en is doorgaans bloemig, aards, thee-achtig of marmelade-achtig. Alcohol kan laag tot gematigd zijn, maar is zacht en rond. Aromatische intensiteit neemt af met leeftijd, en kan een kwaliteit ontwikkelen zoals sherry, wijn of port.",
  "appearance": "Kleur variërend van gouden amber tot donkerbruin, vaak met robijnrode accenten en aanzienlijke kleurdiepte. Mag niet zwart of ondoorzichtig zijn. Laag tot gematigd gebroken wit schuim. Kan lage schuimretentie hebben. Briljante helderheid, vooral wanneer gerijpt, hoewel jongere versies een beetje troebel kunnen zijn. Hoog alcohol en viscositeit kunnen zichtbaar zijn als tranen.",
  "flavor": "Gemiddelde tot hoge rijke, moutige zoetheid, vaak complex en meerlagig, met brood-, biscuit- en karamelmoutsmaken (meer toffee-achtig in lichtere versies) en een gemiddelde tot hoge fruitigheid (vaak met donkere of gedroogde fruitaspecten). Wanneer gerijpt, komen deze fruitige componenten meer naar voren, en donkerdere versies zullen een hoger niveau hebben dan lichtere. Het hoparoma, de smaak en bitterheid kunnen sterk variëren. Lichte tot sterke hop, met een Engels karakter (bloemig, aards, thee of marmelade-achtig) zijn gebruikelijk. Bitterheid kan licht tot redelijk sterk zijn, afnemend met tijd, dus de balans kan moutig tot enigszins bitter zijn. Sterkere versies zullen een beetje alcoholkarakter hebben. De afdronk en nasmaak kunnen gematigd droog tot gematigd zoet zijn, vaak afhankelijk van leeftijd. Gerijpte versies kunnen complexe oxidatieve of wijnachtige smaken ontwikkelen op een merkbaar maar niet prominent niveau. Lichte versies lijken doorgaans bitterder, beter vergist en meer hop-gedreven dan donkerdere versies.",
  "mouthfeel": "Vol en stevig, met een fluweelachtige, weelderige textuur, afnemend met leeftijd. Een gladde warmte van gerijpt alcohol moet aanwezig zijn, maar mag niet branden. Koolzuur kan laag tot gematigd zijn, afhankelijk van leeftijd en conditionering.",
  "comments": "Het rijkste en sterkste van moderne Engelse bieren. Hun karakter kan aanzienlijk veranderen over tijd; zowel jonge als oude versies moeten gewaardeerd worden voor wat ze zijn. Het moutprofiel kan sterk variëren; niet alle voorbeelden zullen alle mogelijke smaken of aroma's hebben. Lichtere variëteiten zullen niet de karamel en rijkere moutsmaken hebben, noch zullen ze doorgaans de donkerdere gedroogde vruchten hebben – verwacht geen smaken en aroma's die onmogelijk zijn van een bier van die kleur. Doorgaans geschreven als 'Barley Wine' in het VK, en 'Barleywine' in de VS.",
  "history": "Een moderne afstammeling van de sterkste Burton Ales. Bass No. 1 werd voor het eerst een barley wine genoemd in 1872. Traditioneel een donkerder bier totdat Tennant (nu Whitbread) voor het eerst Gold Label produceerde, een goudkleurige versie in 1951. De oorspronkelijke stijl BJCP Beer Style Guidelines – 2021 Edition die afgeleide variaties inspireerde in België, de Verenigde Staten en elders in de wereld.",
  "characteristicIngredients": "Britse pale ale en kristalmout. Beperkt gebruik van donkere mouten. Gebruikt vaak brouwsuikers. Engelse hop. Britse gist.",
  "styleComparison": "Minder hoppig en bitter, moutiger en fruitiger dan American Barleywine. Kan overlappen met Old Ale aan de onderkant van het bereik, maar zonder zwaardere tekenen van leeftijd. Niet zo karamelachtig en vaak niet zo zoet als een Wee Heavy.",
  "vitalStatistics": {
    "og": {
      "min": 1.08,
      "max": 1.12
    },
    "fg": {
      "min": 1.018,
      "max": 1.03
    },
    "ibu": {
      "min": 35,
      "max": 70
    },
    "srm": {
      "min": 8.0,
      "max": 22.0
    },
    "abv": {
      "min": 8.0,
      "max": 12.0
    }
  },
  "commercialExamples": [
    "Burton Bridge Thomas Sykes Old Ale",
    "Coniston No. 9 Barley Wine",
    "Fuller's Golden Pride",
    "Hogs Back A over T",
    "J.W. Lee's Vintage Harvest Ale",
    "Robinson's Old Tom"
  ],
  "tags": [
    "very-high-strength",
    "amber-color",
    "top-fermented",
    "britishisles",
    "traditional-style",
    "strong-ale-family",
    "malty"
  ]
}