{
  "activeForBKG": true,
  "category": "17",
  "subcategory": "D",
  "name": "English Barley Wine",
  "overallImpression": "Een krachtig en rijk moutig bier met een aangename fruitige of hoppige diepgang. Een winterse borrel met een volle, stroperige body en verwarmende alcohol.",
  "aroma": "Zeer rijk, sterk moutig, vaak met een karamelachtig aroma in donkerdere versies of een licht toffeekarakter in lichtere versies. Kan een rijk moutkarakter hebben met broodachtige, geroosterde of toffeeachtige tonen. Kan matige tot sterke fruitigheid hebben, vaak met een donker of gedroogd fruitkarakter, vooral in donkere versies. Het hoparoma kan variëren van mild tot assertief, en is typisch bloemig, aards, thee-achtig of marmeladeachtig. Alcohol kan laag tot matig zijn, maar is zacht en rond. Aromatische intensiteit neemt af met de tijd en kan een kwaliteit ontwikkelen zoals sherry, wijn of port.",
  "appearance": "Kleur variërend van gouden amber tot donkerbruin, vaak met robijnrode highlights en aanzienlijke kleurdiepte. Mag niet zwart of ondoorzichtig zijn. Laag tot matige crèmewitte schuimkraag. Kan lage schuimretentie hebben. Briljante helderheid, vooral wanneer gerijpt, hoewel jongere versies een beetje troebel kunnen zijn. Hoog alcohol en viscositeit kunnen zichtbaar zijn als tranen.",
  "flavor": "Matige tot hoge rijke, moutige zoetheid, vaak complex en meerlagig, met brood-, beschuit- en karamelmouten (meer toffeeachtig in lichtere versies) en met een matige tot hoge fruitigheid (vaak met donkere of gedroogde fruitaspecten). Bij rijping komen deze fruitige componenten meer naar voren, en donkerdere versies hebben een hoger niveau dan lichtere. Het hoparoma, de smaak en bitterheid kunnen sterk variëren. Lichte tot sterke hop, met een Engels hopkarakter (bloemig, aards, thee of marmeladeachtig) zijn gebruikelijk. Bitterheid kan licht tot vrij sterk zijn, afnemend met de tijd, dus de balans kan moutig tot enigszins bitter zijn. Sterkere versies hebben een beetje alcoholkarakter. De afdronk en nasmaak kunnen matig droog tot matig zoet zijn, vaak afhankelijk van de leeftijd. Gerijpte versies kunnen complexe oxidatieve of wijnachtige smaken ontwikkelen op een merkbaar maar niet prominent niveau. Lichte versies lijken typisch bitterder, beter uitgegist en meer hopforward dan donkerdere versies.",
  "mouthfeel": "Volmondig en stroperig, met een fluweelachtige, weelderige textuur die afneemt met de leeftijd. Een zachte warmte van gerijpte alcohol moet aanwezig zijn, maar mag niet branden. Koolzuur kan laag tot matig zijn, afhankelijk van leeftijd en conditionering.",
  "comments": "Het rijkste en sterkste van moderne Engelse bieren. Hun karakter kan aanzienlijk veranderen over tijd; zowel jonge als oude versies moeten gewaardeerd worden voor wat ze zijn. Het moutprofiel kan sterk variëren; niet alle voorbeelden hebben alle mogelijke smaken of aroma's. Lichtere variëteiten hebben niet de karamel- en rijkere moutsmaken, noch hebben ze typisch de donkerdere gedroogde vruchten – verwacht geen smaken en aroma's die onmogelijk zijn van een bier van die kleur. Typisch geschreven als 'Barley Wine' in het VK, en 'Barleywine' in de VS.",
  "history": "Een moderne afstammeling van de sterkste Burton Ales. Bass No. 1 werd voor het eerst een barley wine genoemd in 1872. Traditioneel een donkerder bier totdat Tennant (nu Whitbread) voor het eerst Gold Label produceerde, een goudkleurige versie in 1951. De oorspronkelijke stijl die afgeleide variaties inspireerde in België, de Verenigde Staten en elders in de wereld.",
  "characteristicIngredients": "Britse pale ale en kristalmouten. Beperkt gebruik van donkere mouten. Gebruikt vaak brouwsuikers. Engelse hop. Britse gist.",
  "styleComparison": "Minder hoppig en bitter, moutiger en fruitiger dan American Barleywine. Kan overlappen met Old Ale aan de lagere kant van het bereik, maar zonder zwaardere tekenen van veroudering. Niet zo karamelachtig en vaak niet zo zoet als een Wee Heavy.",
  "vitalStatistics": {
    "og": {
      "min": 1.08,
      "max": 1.12
    },
    "fg": {
      "min": 1.018,
      "max": 1.03
    },
    "ibu": {
      "min": 35,
      "max": 70
    },
    "srm": {
      "min": 8.0,
      "max": 22.0
    },
    "abv": {
      "min": 8.0,
      "max": 12.0
    },
    "ebc": {
      "min": 15,
      "max": 44
    }
  },
  "commercialExamples": [
    "Burton Bridge Thomas Sykes Old Ale",
    "Coniston No. 9 Barley Wine",
    "Fuller’s Golden Pride",
    "Hogs Back A over T",
    "J.W. Lee’s Vintage Harvest Ale",
    "Robinson’s Old Tom"
  ],
  "tags": [
    "very-high-strength",
    "amber-color",
    "top-fermented",
    "britishisles",
    "traditional-style",
    "strong-ale-family",
    "malty"
  ]
}