{
  "category": "18",
  "subcategory": "B",
  "name": "American Pale Ale",
  "overallImpression": "Een gemiddeld sterke, hopgedomineerde, lichte Amerikaanse craft beer met voldoende ondersteunende mout om het bier gebalanceerd en drinkbaar te maken. De heldere hoppresentatie kan klassieke of moderne Amerikaanse of New World hopvariëteiten reflecteren met een breed scala aan kenmerken.",
  "aroma": "Gematigd tot matig hoog hoparoma van Amerikaanse of New World hopvariëteiten met een breed scala aan mogelijke kenmerken, waaronder citrus, bloemen, pijnboom, hars, kruiden, tropisch fruit, steenfruit, bessen of meloen. Geen van deze specifieke kenmerken zijn vereist, maar een hoppig aroma moet waarneembaar zijn. Laag tot gematigd neutraal tot graanachtig moutkarakter ondersteunt de hoppresentatie en kan kleine hoeveelheden speciaalmouten tonen (bijv. brood, toast, biscuit, karamel). Fruitige esters optioneel, tot gematigd van kracht. Verse dryhop-aroma optioneel.",
  "appearance": "Licht goudkleurig tot amber. Matig grote witte tot gebroken witte schuimkraag met goede retentie. Over het algemeen vrij helder.",
  "flavor": "Hop- en moutkarakter vergelijkbaar met aroma (dezelfde intensiteiten en beschrijvingen zijn van toepassing). Karamelsmaak is vaak afwezig of redelijk ingetogen, maar acceptabel zolang deze niet botst met de hop. Gematigde tot hoge bitterheid. Schoon gistingsprofiel. Fruitige gistesters kunnen gematigd tot afwezig zijn, hoewel veel hopvariëteiten vrij fruitig zijn. Medium tot droge afdronk. De balans neigt typisch naar late hop en bitterheid; de moutaanwezigheid moet ondersteunend zijn, niet afleidend. Hopsmaak en bitterheid blijven vaak hangen in de afdronk, maar de nasmaak moet over het algemeen schoon en niet scherp zijn. Verse dryhop-smaak optioneel.",
  "mouthfeel": "Medium-licht tot medium body. Gematigde tot hoge koolzuur. Algemeen gladde afdronk zonder adstringentie of scherpheid.",
  "comments": "Moderne Amerikaanse versies zijn vaak slechts lagere gravity IPA's. Traditioneel was dit een stijl die experimenteren met hopvariëteiten en gebruiksmethoden toestond, wat nu vaak te vinden is als internationale aanpassingen in landen met een opkomende craft beer markt. Juryleden moeten kenmerken van moderne Amerikaanse of New World hop toestaan zoals deze ontwikkeld en uitgebracht worden.",
  "history": "Een moderne Amerikaanse craft beer tijdperk aanpassing van Engelse pale ale, die inheemse ingrediënten reflecteert. Sierra Nevada Pale Ale werd voor het eerst gemaakt in 1980 en hielp de stijl populair maken. Voorafgaand aan de explosie in populariteit van IPA's was deze stijl de bekendste en populairste van Amerikaanse craft bieren.",
  "characteristicIngredients": "Neutrale lichte mout. Amerikaanse of New World hop. Neutrale tot licht fruitige Amerikaanse of Engelse ale gist. Kleine hoeveelheden verschillende speciaalmouten.",
  "styleComparison": "Typisch lichter van kleur, schoner in gistingsprofiel en met minder karamelsmaken dan Engelse tegenhangers. Er kan enige overlap zijn in kleur tussen American Pale Ale en American Amber Ale. De American Pale Ale zal over het algemeen schoner zijn, een minder karamelachtig moutprofiel hebben, minder body en vaak meer afrondende hop. Minder bitterheid in de balans en alcoholsterkte dan een American IPA. Moutiger, meer gebalanceerd en drinkbaar, en minder intensief hop-gefocust en bitter dan session-sterkte American IPA's (ook wel Session IPA's genoemd). Bitterder en hoppiger dan een Blonde Ale.",
  "vitalStatistics": {
    "og": {
      "min": 1.045,
      "max": 1.06
    },
    "fg": {
      "min": 1.01,
      "max": 1.015
    },
    "ibu": {
      "min": 30,
      "max": 50
    },
    "srm": {
      "min": 5.0,
      "max": 10.0
    },
    "abv": {
      "min": 4.5,
      "max": 6.2
    },
    "ebc": {
      "min": 9,
      "max": 20
    }
  },
  "commercialExamples": [
    "Deschutes Mirror Pond Pale Ale",
    "Half Acre Daisy Cutter Pale Ale",
    "Great Lakes Burning River",
    "La Cumbre Acclimated APA",
    "Sierra Nevada Pale Ale",
    "Stone Pale Ale 2.0"
  ],
  "tags": [
    "standard-strength",
    "pale-color",
    "top-fermented",
    "northamerica",
    "craft-style",
    "pale-ale-family",
    "bitter",
    "hoppy"
  ]
}