{
  "activeForBKG": true,
  "category": "1",
  "subcategory": "C",
  "name": "Cream Ale",
  "overallImpression": "Een schoon, goed vergist, sterk koolzuurhoudend, smaakrijk Amerikaans \"grasmaaier\" bier. Gemakkelijk drinkbaar, soepel en verfrissend, met meer karakter dan typische Amerikaanse lagers, maar nog steeds subtiel en ingetogen.",
  "aroma": "Middelmatig-lage tot lage moutnoten, met een zoete, maïsachtige geur. Lage DMS optioneel. Middelmatig-lage hoparoma optioneel, met elke variëteit maar bloemige, kruidige of kruidentonen zijn het meest gebruikelijk. Over het algemeen een subtiele, gebalanceerde geur. Lage fruitige esters optioneel.",
  "appearance": "Bleekgele tot lichtgouden kleur, hoewel meestal aan de bleke kant. Laag tot middelmatig schuim met middelmatige tot hoge koolzuur. Redelijke schuimretentie. Briljante, sprankelende helderheid. Bruisend.",
  "flavor": "Lage tot middelmatig-lage hopbitterheid. Lage tot gematigde moutzoetheid, variërend met soortelijk gewicht en vergistingsgraad. De mout is over het algemeen neutraal, mogelijk graanachtig of knapperig. Meestal goed vergist. Gebalanceerd gehemelte, met hop alleen voldoende om de mout te ondersteunen. Een lage tot gematigde maïssmaak wordt gewoonlijk aangetroffen, maar lichte DMS is optioneel. De afdronk kan variëren van enigszins licht, droog en knapperig tot vaag zoet. Schoon gistingsprofiel, maar lage fruitige esters zijn optioneel. Lage tot middelmatig-lage hopsmaak van elke variëteit, maar meestal bloemig, kruidige of kruidentonen. Subtiel.",
  "mouthfeel": "Over het algemeen licht en knapperig, hoewel de body middelmatig kan bereiken. Soepele mondgevoel met middelmatige tot hoge vergistingsgraad; hogere vergistingsniveaus kunnen een \"dorstlessende\" kwaliteit verlenen. Hoog koolzuur.",
  "comments": "De meeste commerciële voorbeelden bevinden zich in het 1.050–1.053 OG bereik, en bitterheid stijgt zelden boven 20 IBU's.",
  "history": "Een mousserende of hedendaagse ale uit de tweede helft van de 1800s die de drooglegging overleefde. Een ale gebrouwen om te concurreren met lagers gebrouwen in Canada en de Amerikaanse Noordoost-, Mid-Atlantische en Midwest-staten.",
  "characteristicIngredients": "Amerikaanse zes-rijsmout, of een combinatie van zes-rijs en Noord-Amerikaanse twee-rijs. Tot 20% maïs in de beslag, en tot 20% suiker in de kook. Elke variëteit hop, vaak rustieke Amerikaanse of Continentale. Schone alegist, of een mix van ale- en lagerbier.",
  "styleComparison": "Vergelijkbaar met een Standard American Lager, maar met meer karakter. Lichtere body, soepeler en meer koolzuurhoudend dan een Blonde Ale. Kan lijken op een enigszins subtiele Kölsch.",
  "vitalStatistics": {
    "og": {
      "min": 1.042,
      "max": 1.055
    },
    "fg": {
      "min": 1.006,
      "max": 1.012
    },
    "ibu": {
      "min": 8,
      "max": 20
    },
    "srm": {
      "min": 2.0,
      "max": 5.0
    },
    "abv": {
      "min": 4.2,
      "max": 5.6
    },
    "ebc": {
      "min": 3,
      "max": 10
    }
  },
  "commercialExamples": [
    "Genesee Cream Ale",
    "Liebotschaner Cream Ale",
    "Kiwanda Pre-Prohibition Cream Ale",
    "Little Kings Cream Ale",
    "Sleeman Cream Ale",
    "Sun King Sunlight Cream Ale"
  ],
  "tags": [
    "standard-strength",
    "pale-color",
    "any-fermentation",
    "north-america",
    "traditional-style",
    "pale-ale-family",
    "balanced"
  ]
}