{
  "category": "20",
  "subcategory": "A",
  "name": "American Porter",
  "overallImpression": "Een moutig, bitter en vaak enigszins hoppig donker bier met een gebalanceerd, geroosterd en vaak chocoladeachtig karakter.",
  "aroma": "Middelmatig-licht tot middelmatig-sterk roosteraroma, vaak met een chocolade-, lichte koffie- of licht verbrande karakter, soms met een achtergrond van karamel- of toffeezoetheid, of een moutige rijkdom. Het harsachtige, aardse of bloemige hopkarakter kan variëren van laag tot hoog. Gematigde fruitige esters zijn optioneel. Mag niet scherp, bijtend of zuur lijken. De mout-hopbalans kan variëren, maar moet altijd een geroosterd moutaroma hebben.",
  "appearance": "Middelbruin tot zeer donkerbruin, vaak met robijn- of granaat-achtige accenten. Kan zwart van kleur benaderen. Helder, indien niet ondoorzichtig. Volle, taankleurige schuimkraag met redelijk goede schuimretentie.",
  "flavor": "Middelmatig sterke geroosterde smaak, vaak met een chocolade- en licht verbrand karakter, soms met een zoete karamel- of moutige rijkdom als ondersteuning. Middelmatige tot hoge bitterheid, en een droge tot middelmatig-zoete afdronk. Donkere mouten kunnen deze indruk verscherpen, maar mogen geen bijtende, verbrande of harde smaak toevoegen. Lage tot hoge harsachtige, aardse of bloemige hopsmaak, die niet mag botsen met de donkere mout. Dry-hopped versies kunnen een frisse hop- of harsachtige smaak hebben. Gematigde fruitige esters zijn optioneel. Mag geen zure bijt hebben.",
  "mouthfeel": "Middelmatige tot middelmatig-volle body. Gematigd laag tot gematigd hoog koolzuur. Sterkere versies kunnen een lichte alcoholwarmte hebben. Kan een lichte donkere mout-astringentie hebben, maar dit karakter mag niet sterk zijn.",
  "comments": "Soms Robust Porter genoemd, wordt steeds moeilijker te vinden. Een vrij brede stijl die open staat voor interpretatie door de brouwer. Donkere mout-intensiteit en smaak kunnen aanzienlijk variëren. Kan al dan niet een sterk hopkarakter hebben, of significante fermentatiebijproducten; kan dus een 'Amerikaans' of 'Brits' karakter lijken te hebben.",
  "history": "Een sterkere, meer agressieve versie van eerdere Pre-Prohibition Porters of English Porters, voor het eerst gebrouwen in het moderne craft beer tijdperk (geïntroduceerd in 1974). Deze stijl beschrijft de moderne craft versie; zie Historical Beer: Pre-Prohibition Porter voor de oudere Amerikaanse versie.",
  "characteristicIngredients": "Lichte basismout, vaak kristalmout. Donkere mouten, vaak zwarte mout of chocolademout. Amerikaanse hop wordt typisch gebruikt voor bitterheid, maar Amerikaanse of Britse afwerkingshop kunnen worden gebruikt. Ale-gist kan zowel schone Amerikaanse versies als karaktervolle Engelse variëteiten zijn.",
  "styleComparison": "Bitterder en vaak sterker met meer donkere moutkwaliteiten en droogheid dan English Porters of Pre-Prohibition Porters. Minder sterk en assertief dan American Stouts.",
  "vitalStatistics": {
    "og": {
      "min": 1.05,
      "max": 1.07
    },
    "fg": {
      "min": 1.012,
      "max": 1.018
    },
    "ibu": {
      "min": 25,
      "max": 50
    },
    "srm": {
      "min": 22.0,
      "max": 40.0
    },
    "abv": {
      "min": 4.8,
      "max": 6.5
    }
  },
  "commercialExamples": [
    "Anchor Porter",
    "Bell's Porter",
    "Deschutes Black Butte Porter",
    "Great Lakes Edmund Fitzgerald Porter",
    "Sierra Nevada Porter",
    "Smuttynose Robust Porter"
  ],
  "tags": [
    "standaard-sterkte",
    "donkere-kleur",
    "bovengegist",
    "noord-amerika",
    "craft-stijl",
    "porter-familie",
    "bitter",
    "roosterig",
    "hoppig",
    "hoge-sterkte",
    "donkere-kleur",
    "bovengegist",
    "noord-amerika",
    "craft-stijl",
    "stout-familie",
    "bitter",
    "roosterig",
    "hoppig"
  ]
}