{
  "category": "20",
  "subcategory": "C",
  "name": "Imperial Stout",
  "overallImpression": "Een intensief gearomatiseerd, zeer sterk, zeer donker stout met een breed scala aan interpretaties. Geroosterd-verbrand mout met een diepte van donkere of gedroogde fruitaroma's, en een verwarmende, bitterzoete afdronk. Ondanks de intense smaken moeten de componenten samensmelten om een complex, harmonieus bier te creëren, geen warrige massa - soms alleen bereikt door veroudering.",
  "aroma": "Rijk, diep, complex en vaak vrij intens, met een aangename mengeling van geroosterd, fruit, hop en alcohol. Licht tot matig sterk geroosterd kan een koffie-, bitterzoet of pure chocolade-, cacao-, zwarte drop-, teer- of licht verbrand graankwaliteit hebben, soms met een lichte karamelzoetheid of geroosterde moutsmaak. Laag tot matig sterke esters vaak waargenomen als donkere of gedroogde vruchten zoals pruimen, gedroogde pruimen, vijgen, zwarte bessen of rozijnen. Zeer laag tot vrij agressieve hop, vaak Engels of Amerikaans van karakter. Alcoholsmaak optioneel, maar mag niet scherp, heet of oplosmiddelachtig zijn. De balans tussen deze vier hoofdcomponenten kan sterk variëren; niet alle hoeven merkbaar te zijn, maar die welke aanwezig zijn moeten een soepel samenspel hebben. Veroudering kan een andere dimensie toevoegen, inclusief een wijnachtige of port-achtige indruk, maar geen zuurheid. Veroudering kan de aroma-intensiteit verminderen.",
  "appearance": "Kleur varieert van zeer donker roodbruin tot gitzwart. Ondoorzichtig. Diep geelbruin tot donkerbruine schuimkraag. Heeft over het algemeen een goed gevormde schuimkraag, hoewel schuimbehoud laag tot matig kan zijn. Hoog alcohol en viscositeit kunnen zichtbaar zijn als benen.",
  "flavor": "Net als het aroma, een complexe mix van geroosterd, fruit, hop en alcohol (dezelfde beschrijvingen zijn van toepassing). De smaken kunnen vrij intens zijn, vaak sterker dan in het aroma, maar dezelfde waarschuwing over de sterk variërende balans geldt nog steeds. Matige tot agressief hoge bitterheid. De moutigheid balanceert en ondersteunt de andere smaken, en kan kwaliteiten van brood, toast of karamel hebben. Het gehemelte en de afdronk kunnen vrij droog tot matig zoet zijn, een indruk die vaak verandert met veroudering. Mag niet stroperig of kleverig zijn. Nasmaak van geroosterd, bitterheid en warmte. Dezelfde verouderingseffecten als in het aroma zijn van toepassing.",
  "mouthfeel": "Vol tot zeer vol van body en kauwbaar, met een fluweelachtige, weelderige textuur. De body en textuur kunnen afnemen met veroudering. Zachte, soepele warmte moet aanwezig en merkbaar zijn, maar als achtergrondkarakter. Lage tot matige koolzuur.",
  "comments": "Soms bekend als Russian Imperial Stout of RIS. Er bestaan verschillende interpretaties waarbij Amerikaanse versies meer bitterheid hebben, en meer geroosterd karakter en late hop, terwijl Engelse variëteiten vaak een meer complexe specialiteit moutkarakter weerspiegelen met een meer vooruitstekend esterprofiel. Niet alle Imperial Stouts hebben een duidelijk 'Engels' of 'Amerikaans' karakter; alles daartussenin is ook toegestaan, wat verklaart waarom het contraproductief is om strikte subtypes te definiëren. Jury's moeten zich bewust zijn van het brede bereik van de stijl, en niet proberen alle voorbeelden te beoordelen als klonen van een specifiek commercieel bier.",
  "history": "Een stijl met een lange, hoewel niet noodzakelijk continue erfenis. Vindt zijn oorsprong in sterke Engelse porters gebrouwen voor export in de 1700s, en zou populair zijn geweest bij het Russische keizerlijke hof. Nadat de Napoleontische oorlogen de handel onderbrak, werden deze bieren steeds meer verkocht in Engeland. De stijl stierf uiteindelijk bijna uit, totdat hij populair werd omarmd in het moderne ambachtelijke biertijdperk in Engeland als een revival export en in de Verenigde Staten als een aanpassing door de stijl uit te breiden met Amerikaanse kenmerken.",
  "characteristicIngredients": "Pale mout met aanzienlijke geroosterde mouten of graan. Gevlokte adjuncten veel voorkomend. Amerikaanse of Engelse ale gist en hop zijn typisch. Veroudert zeer goed. Wordt steeds meer gebruikt als basisbier voor veel specialiteitsstijlen.",
  "styleComparison": "Donkerder en meer geroosterd dan Barleywines, maar met vergelijkbaar alcohol. Complexer, met een breder scala aan mogelijke smaken, dan stouts met lager soortelijk gewicht.",
  "vitalStatistics": {
    "og": {
      "min": 1.075,
      "max": 1.115
    },
    "fg": {
      "min": 1.018,
      "max": 1.03
    },
    "ibu": {
      "min": 50,
      "max": 90
    },
    "srm": {
      "min": 30.0,
      "max": 40.0
    },
    "abv": {
      "min": 8.0,
      "max": 12.0
    },
    "ebc": {
      "min": 59,
      "max": 79
    }
  },
  "commercialExamples": [
    "American – Bell’s Expedition Stout",
    "Great Divide Yeti Imperial Stout",
    "North Coast Old Rasputin Imperial Stout",
    "Oskar Blues Ten Fidy",
    "Sierra Nevada Narwhal Imperial Stout",
    "English – 2SP Brewing Co The Russian",
    "Courage Imperial Russian Stout",
    "Le Coq Imperial Extra Double Stout",
    "Samuel Smith Imperial Stout",
    "Thornbridge Saint Petersburg"
  ],
  "tags": [
    "very-high-strength",
    "dark-color",
    "top-fermented",
    "britishisles",
    "north-america",
    "traditional-style",
    "craft-style",
    "stout-family",
    "malty",
    "bitter",
    "roasty"
  ]
}