{
  "category": "21",
  "subcategory": "A",
  "name": "American IPA",
  "overallImpression": "Een uitgesproken hoppig en bitter, matig sterk, bleek Amerikaans ale. De balans is hopgericht, met een schoon gistingsprofiel, droogachtige afdronk en schone, ondersteunende mout die een creatief scala aan hopkarakter laat doorkomen.",
  "aroma": "Een prominente tot intense hoparoma die vaak Amerikaanse of Nieuwe Wereld hopkenmerken vertoont, zoals citrus, bloemen, den, hars, kruiden, tropisch fruit, steenfruit, bessen of meloen. Lage tot middellage schone, grazige moutsmaak ondersteunt de hoppresentatie. Over het algemeen schoon gistingsprofiel, maar lichte fruitigheid is acceptabel. Terughoudend alcohol optioneel.",
  "appearance": "Kleur variërend van middengoud tot licht roodachtig amber. Helder, maar lichte troebeling toegestaan. Middelgrote, witte tot gebroken witte schuimkraag met goede persistentie.",
  "flavor": "Middelse tot zeer hoge hopsmaak (dezelfde descriptoren als aroma). Lage tot middellage schone en grazige moutsmaak, mogelijk met lichte karamel- en roostsmaken. Middelhoge tot zeer hoge bitterheid. Droge tot middeldorre afdronk. Hoppige, bittere nasmaak met ondersteunende mout. Lage esters optioneel. Achtergrond schone alcoholsmaak optioneel.",
  "mouthfeel": "Middellicht tot middel mondgevoel, met een gladde textuur. Middelse tot middelhoge koolzuur. Geen scherpheid. Zeer lichte, gladde warmte optioneel.",
  "comments": "De basis voor veel moderne variaties, inclusief de sterkere Double IPA evenals IPA's met verschillende andere ingrediënten. Die andere IPA's moeten over het algemeen worden ingeschreven in de 21B Specialty IPA stijl. Een India Pale Lager (IPL) kan worden ingeschreven als een American IPA als het een vergelijkbaar karakter heeft, anders 34B Mixed-Style Beer. Eik is ongepast in deze stijl; indien merkbaar geëikt, inschrijven in 33A Wood-Aged Beer. Droge, scherp bittere, heldere voorbeelden staan soms bekend als West Coast IPA, wat eigenlijk gewoon een type American IPA is.",
  "history": "De eerste moderne Amerikaanse craft beer adaptatie van deze traditionele Engelse stijl wordt algemeen beschouwd als Anchor Liberty Ale, voor het eerst gebrouwen in 1975 en met hele Cascade hop; de stijl is geëvolueerd voorbij dat oorspronkelijke bier, dat nu meer smaakt als een American Pale Ale in vergelijking. Amerikaans gemaakte IPA's uit eerdere tijdperken waren niet onbekend (met name de gewaardeerde Ballantine's IPA, een eikgerijpt bier met een oud Engels recept). Deze stijl is gebaseerd op de moderne craft beer voorbeelden.",
  "characteristicIngredients": "Bleke basismout. Amerikaanse of Engelse gist met een schoon of licht fruitig profiel. Over het algemeen volledig mout, maar suikertoevoegingen zijn acceptabel. Terughoudend gebruik van kristalmout. Gebruikt vaak Amerikaanse of Nieuwe Wereld hop maar alle variëteiten zijn acceptabel; nieuwe hopvariëteiten blijven uitgebracht worden en mogen gebruikt worden zelfs als ze niet de sensorische profielen hebben die als voorbeelden genoemd zijn.",
  "styleComparison": "Sterker en meer gehopt dan American Pale Ale. Vergeleken met English IPA, heeft minder karamel, brood en roost; vaak meer Amerikaanse of Nieuwe Wereld hop; minder gistafgeleide esters; minder body en vaak een meer hoppige balans; en is iets sterker dan de meeste voorbeelden. Minder alcohol dan een Double IPA, maar met een vergelijkbare balans.",
  "vitalStatistics": {
    "og": {
      "min": 1.056,
      "max": 1.07
    },
    "fg": {
      "min": 1.008,
      "max": 1.014
    },
    "ibu": {
      "min": 40,
      "max": 70
    },
    "srm": {
      "min": 6.0,
      "max": 14.0
    },
    "abv": {
      "min": 5.5,
      "max": 7.5
    },
    "ebc": {
      "min": 11,
      "max": 28
    }
  },
  "commercialExamples": [
    "Bell’s Two-Hearted Ale",
    "Cigar City Jai Alai",
    "Fat Heads Head Hunter IPA",
    "Firestone Walker Union Jack",
    "Maine Lunch",
    "Russian River Blind Pig IPA"
  ],
  "tags": [
    "high-strength",
    "pale-color",
    "top-fermented",
    "northamerica",
    "craft-style",
    "ipa-family",
    "bitter",
    "hoppy"
  ]
}