{
  "category": "21",
  "subcategory": "B",
  "name": "Speciale IPA",
  "overallImpression": "Een herkenbare IPA door zijn balans – een hop-gedomineerd, bitter, droogachtig bier – met iets anders aanwezig om het te onderscheiden van de standaardcategorieën. Moet goede drinkbaarheid hebben, ongeacht de vorm. Overdreven ruwheid en zwaarte zijn typische gebreken, evenals sterke smaakbotsingen tussen de hop en de andere specialiteitsingrediënten.",
  "aroma": "Waarneembaar hoparoma is vereist; de karakterisering van de hop is afhankelijk van het specifieke type Specialty IPA. Andere aromaten kunnen aanwezig zijn; hoparoma is doorgaans het sterkste element.",
  "appearance": "De kleur hangt af van het specifieke type Specialty IPA. De meeste zouden helder moeten zijn, maar een lichte troebeling is acceptabel bij de meeste stijlen. Donkere types kunnen ondoorzichtig zijn, waardoor helderheid irrelevant wordt. Goede, blijvende schuimkraag met een kleur die afhangt van het specifieke type Specialty IPA.",
  "flavor": "Variabel per type, waarbij de kwaliteit van elke component afhankelijk is van de specifieke Specialty IPA. Hopssmaak typisch middel-laag tot hoog. Hopsbitterheid typisch middel-hoog tot zeer hoog. Moutsmaak over het algemeen laag tot middel. Heeft gewoonlijk een middel-droge tot droge afdronk. Een zekere heldere alcoholsmaak kan worden waargenomen in sterkere versies. Verschillende types Specialty IPA's kunnen aanvullende mout- en gistkenmerken tonen, afhankelijk van het type.",
  "mouthfeel": "Glad. Licht-medium tot medium body. Over het algemeen medium koolzuurgehalte. Een achtergrondwarmte van alcohol kan worden waargenomen in sterkere versies.",
  "comments": "Deelnemers mogen deze categorie gebruiken voor een versie met een andere sterkte van een IPA die gedefinieerd wordt door zijn eigen BJCP-subcategorie (bijv. session-sterkte American of English IPA) – behalve waar er al een bestaande BJCP-subcategorie bestaat voor die stijl (bijv. double [American] IPA). Een Session IPA is een 21B Specialty IPA met een basisstijl van 21A American IPA met Session-sterkte. Een Double IPA valt onder Categorie 22A, niet 21B.",
  "history": "Een relatief moderne stijl, daterend uit het midden van de jaren 2000. Thuisbrouwers en ambachtelijke brouwerijen vervingen Belgische gist in hun American IPA-recepten. Belgische brouwerijen voegden doorgaans meer hop toe aan hun sterkere pale bieren.",
  "characteristicIngredients": "Belgische giststammen gebruikt voor het maken van Belgische Tripels en Golden Strong Ales. Amerikaanse voorbeelden hebben de neiging Amerikaanse of New World hop te gebruiken terwijl Belgische versies de neiging hebben Europese hop en alleen pale mout te gebruiken. Suiker hulpstoffen zijn gebruikelijk.",
  "styleComparison": "Een kruising tussen een American IPA of Double IPA met een Belgian Golden Strong Ale of Belgian Tripel. Deze stijl kan kruidiger, sterker, droger en fruitiger zijn dan een American IPA.",
  "entryInstructions": "Deelnemer moet een sterkte specificeren (session, standaard, dubbel); indien geen sterkte wordt gespecificeerd, wordt standaard aangenomen. Deelnemer moet het specifieke type Specialty IPA specificeren uit de lijst van Momenteel Gedefinieerde Types zoals geïdentificeerd in de Stijlrichtlijnen, of zoals gewijzigd door Voorlopige Stijlen op de BJCP website; OF de deelnemer moet het type Specialty IPA en zijn belangrijkste kenmerken beschrijven in commentaarvorm zodat juryleden weten wat te verwachten. Deelnemers mogen specifieke hopvariëteiten specificeren die gebruikt zijn, indien deelnemers van mening zijn dat juryleden de variëteitskenmerken van nieuwere hoppen mogelijk niet herkennen. Deelnemers mogen een combinatie van gedefinieerde IPA types specificeren (bijv., Black Rye IPA) zonder aanvullende beschrijvingen te verstrekken. Momenteel Gedefinieerde Types: Belgian IPA, Black IPA, Brown IPA, Red IPA, Rye IPA, White IPA, Brut IPA",
  "vitalStatistics": {
    "og": {
      "min": 1.058,
      "max": 1.08
    },
    "fg": {
      "min": 1.008,
      "max": 1.016
    },
    "ibu": {
      "min": 50,
      "max": 100
    },
    "srm": {
      "min": 5.0,
      "max": 8.0
    },
    "abv": {
      "min": 3.0,
      "max": 5.0
    }
  },
  "commercialExamples": [
    "Brewery Vivant Triomphe",
    "Green Flash Le Freak",
    "Houblon Chouffe",
    "Urthel Hop It"
  ],
  "tags": [
    "high-strength",
    "pale-color",
    "top-fermented",
    "northamerica",
    "craft-style",
    "ipa-family",
    "specialty-family",
    "bitter",
    "hoppy Specialty IPA: Black IPA Overall Impression: A beer with the dryness",
    "hop-forward balance",
    "and flavor characteristics of an American IPA",
    "but darker in color. Darker malts add a gentle and supportive flavor",
    "not a strongly roasted or burnt character. Aroma: Moderate to high hop aroma",
    "often with a stone fruit",
    "tropical",
    "citrusy",
    "resinous",
    "pine",
    "berry",
    "or melon character. Very low to moderate malt",
    "possibly with light chocolate",
    "coffee",
    "or toast notes",
    "as well as a background caramel sweetness. Clean fermentation profile",
    "but light esters acceptable. Appearance: Dark brown to black color. Clear",
    "if not opaque. Light haze allowable",
    "but should not be murky. Light tan to tan head",
    "moderate size",
    "persistent. Flavor: Medium-low to high hop flavor",
    "same descriptors as aroma. Low to medium malt flavor",
    "with restrained chocolate or coffee notes",
    "but not burnt or ashy. The roasted notes should not clash with the hops. Light caramel or toffee optional. Medium-high to very high bitterness. Dry to slightly off-dry finish",
    "with a bitter but not harsh aftertaste",
    "often with a light roast flavor that can contribute to the dry impression. Low to moderate esters optional. Background alcohol flavor optional. Mouthfeel: Smooth. Medium-light to medium body. Medium carbonation. Light creaminess optional. Light warmth optional. Comments: Most examples are standard strength. Strong examples can sometimes seem like big",
    "hoppy porters if made too extreme",
    "which hurts their drinkability. History: An American IPA variant first commercially produced by Greg Noonan as Blackwatch IPA around 1990. Popularized in the Pacific Northwest and Southern California of the US starting in the early-mid 2000s",
    "and was a popular fad in the early 2010s before fading into obscurity in the US. Characteristic Ingredients: Debittered roast malts. Any American or New World hop character is acceptable; new hop varieties continue to be released and should not constrain this style to the example hop characteristics listed. Style Comparison: Balance and overall impression of an American or Double IPA with restrained roast similar to the type found in Schwarzbier. Not as rich and roasty as American Stout and Porter",
    "and with less body and increased smoothness and drinkability. BJCP Beer Style Guidelines – 2021 Edition 39 Vital Statistics: OG: 1.050 – 1.085 IBUs: 50 – 90 FG: 1.010 – 1.018 SRM: 25 – 40 ABV: 5.5 – 9.0% Commercial Examples: 21st Amendment Back in Black",
    "Duck-Rabbit Hoppy Bunny ABA",
    "Stone Sublimely SelfRighteous Black IPA Tags: high-strength",
    "dark-color",
    "top-fermented",
    "northamerica",
    "craft-style",
    "ipa-family",
    "specialty-family",
    "bitter",
    "hoppy Specialty IPA: Brown IPA Overall Impression: Hoppy",
    "bitter",
    "and moderately strong like an American IPA",
    "but with dark caramel",
    "chocolate",
    "toffee",
    "or dark fruit character as in an American Brown Ale. Retaining the dryish finish and lean body that makes IPAs so drinkable",
    "a Brown IPA is a little more flavorful and malty than an American IPA without being sweet or heavy. Aroma: Moderate to moderately-high hop aroma",
    "often with a stone fruit",
    "tropical fruit",
    "citrus",
    "resin",
    "pine",
    "berry",
    "or melon character. Medium-low to medium malty-sweet aroma mixes in well with the hop selection",
    "and often features milk chocolate",
    "cocoa",
    "toffee",
    "nuts",
    "biscuits",
    "dark caramel",
    "toasted bread",
    "or dark fruit character. Clean fermentation profile. Light esters optional. Light alcohol aroma optional. Appearance: Color ranging from reddish-brown to dark brown but not black. Clear",
    "if not opaque. Light haze optional. Medium-sized",
    "cream-colored to tan head with good persistence. Flavor: Medium to high hop flavor",
    "same descriptors as aroma. Medium-low to medium clean",
    "supportive malty flavor with same descriptors as aroma. The malt and hop choices should not produce flavor clashes. Medium-high to high bitterness",
    "no harshness. Dry to medium finish",
    "with a bitter",
    "hoppy",
    "and malty aftertaste. Low esters optional. Very low alcohol flavor optional. No highly roasted or burnt malt flavors. The malt should nearly balance the hop bitterness and flavor. Mouthfeel: Medium-light to medium body",
    "with a smooth texture. Medium to medium-high carbonation. No harshness. Light warmth optional. Comments: Separated from American Brown Ale to better differentiate stronger",
    "highly hopped examples from more balanced",
    "standard-strength beers. History: See American Brown Ale. Characteristic Ingredients: Similar to an American IPA",
    "but with medium or dark crystal malts",
    "lightly roasted chocolate-type malts",
    "or other intermediate color character malts. May use sugar adjuncts",
    "including brown sugar. Any American or New World hop character is acceptable",
    "but the hops and character malts should not clash. Style Comparison: A stronger and more bitter version of an American Brown Ale",
    "with the dry balance of an American IPA. Has less of a roasted flavor than Black IPA",
    "but more chocolate flavors than a Red IPA. Vital Statistics: OG: 1.056 – 1.070 IBUs: 40 – 70 FG: 1.008 – 1.016 SRM: 18 – 35 ABV: 5.5 – 7.5% Commercial Examples: Dogfish Head Indian Brown Ale",
    "Harpoon Brown IPA",
    "Russian River Janet’s Brown Ale Tags: high-strength",
    "dark-color",
    "top-fermented",
    "northamerica",
    "craft-style",
    "ipa-family",
    "specialty-family",
    "bitter",
    "hoppy 40 Specialty IPA: Red IPA Overall Impression: Hoppy",
    "bitter",
    "and moderately strong like an American IPA",
    "but with some caramel",
    "toffee",
    "or fruit character as in an American Amber Ale. Retaining the dryish finish and lean body that makes IPAs so drinkable",
    "a Red IPA is a little more flavorful and malty than an American IPA without being sweet or heavy. Aroma: Moderate to strong hop aroma",
    "often with a stone fruit",
    "tropical fruit",
    "citrus",
    "resin",
    "pine",
    "berry",
    "or melon character. Medium-low to medium malty-sweet aroma mixes in well with the hop selection",
    "and often features medium to dark caramel",
    "toffee",
    "toasted bread",
    "or dark fruit character. Clean fermentation profile. Light esters optional. Light alcohol aroma optional. Appearance: Color ranging from light reddish-amber to dark reddish-copper. Clear. Light haze optional. Medium-sized",
    "offwhite to cream-colored head with good persistence. Flavor: Medium to very high hop flavor",
    "same descriptors as aroma. Medium-low to medium clean",
    "supportive malty flavor with same descriptors as aroma. The malt and hop choices should not produce flavor clashes. Medium-high to very high bitterness",
    "no harshness. Dry to medium finish",
    "with a bitter",
    "hoppy",
    "and malty aftertaste. Low esters optional. Very low alcohol flavor optional. The malt should not overshadow the hop flavor and bitterness in the balance. Mouthfeel: Medium-light to medium body",
    "with a smooth texture. Medium to medium-high carbonation. No harshness. Light warmth optional. Comments: Separated from American Amber Ale to better differentiate stronger",
    "highly hopped examples from more balanced",
    "standard-strength beers. History: A modern American craft beer style",
    "based on American IPA but with the malt flavors of an American Amber Ale. See American Amber Ale. Characteristic Ingredients: Similar to an American IPA",
    "but with medium or dark crystal malts",
    "possibly some character malts with a light toasty aspect. May use sugar adjuncts. Any American or New World hop character is acceptable",
    "but the hops and character malts should not clash. Style Comparison: A stronger",
    "hoppier",
    "more bitter version of American Amber Ale. Not as malty and sweet as an American Strong Ale. Drier",
    "less alcohol",
    "and not as malty as American Barleywine. Less chocolate and caramel than Brown IPA",
    "but otherwise similar balance. Vital Statistics: OG: 1.056 – 1.070 IBUs: 40 – 70 FG: 1.008 – 1.016 SRM: 11 – 17 ABV: 5.5 – 7.5% Commercial Examples: Avery Hog Heaven",
    "Cigar City Tocobaga Red IPA",
    "Modern Times Blazing World",
    "Tröegs Nugget Nectar Tags: high-strength",
    "amber-color",
    "top-fermented",
    "northamerica",
    "craft-style",
    "ipa-family",
    "specialty-family",
    "bitter",
    "hoppy BJCP Beer Style Guidelines – 2021 Edition Specialty IPA: Rye IPA Overall Impression: An American IPA with spicy",
    "grainy rye malt. The rye gives a bready and peppery flavor",
    "a creamier body",
    "and a dry",
    "grainy finish. Aroma: Prominent to intense hop aroma",
    "often with a stone fruit",
    "tropical fruit",
    "citrus",
    "resin",
    "pine",
    "berry",
    "or melon character. Low peppery rye malt aroma",
    "along with a clean",
    "background grainy maltiness. Clean fermentation profile. Light esters optional. Light alcohol aroma optional. Appearance: Color ranging from medium gold to light reddish-amber. Clear. Light haze optional. Medium-sized",
    "white to off-white head with good persistence. Flavor: Medium to very high hop flavor",
    "same descriptors as aroma. Low to medium-low clean",
    "supportive malt possibly with light caramel or toast flavors. Low to moderate grainy",
    "peppery",
    "spicy rye flavor that adds to the dry finish. Mediumhigh to very high bitterness",
    "no harshness. Dry",
    "bitter",
    "hoppy aftertaste. Low esters optional. Background alcohol flavor optional. Mouthfeel: Medium-light to medium body. Smooth texture",
    "may be lightly creamy. Medium to medium-high carbonation. No harshness. Low warmth optional. Comments: A modern American craft beer variation of American IPA. Rye malt character should be noticeable",
    "otherwise enter in 21A American IPA. History: A modern craft era variation of American IPA",
    "popular among homebrewers. Characteristic Ingredients: Like an American IPA",
    "with a generous portion of rye malt. Any American or New World hop is acceptable",
    "but the hops and malt should not clash. No caraway. No oak. Style Comparison: Drier",
    "slightly spicier",
    "and slightly creamier than an American IPA",
    "with more of a lingering bitterness and spiciness in the finish. Does not have the intense rye malt or Weizen yeast character of a Roggenbier. Vital Statistics: OG: 1.056 – 1.075 IBUs: 50 – 75 FG: 1.008 – 1.014 SRM: 6 – 14 ABV: 5.5 – 8.0% Commercial Examples: Founders Red’s Rye IPA",
    "Sierra Nevada Ruthless Rye Tags: high-strength",
    "amber-color",
    "top-fermented",
    "northamerica",
    "craft-style",
    "ipa-family",
    "specialty-family",
    "bitter",
    "hoppy Specialty IPA: White IPA Overall Impression: A fruity",
    "spicy",
    "refreshing version of an American IPA",
    "but with a lighter color",
    "less body",
    "and featuring the distinctive yeast or spice additions typical of a Witbier. Aroma: Moderate esters",
    "often orange",
    "grapefruit",
    "apricot",
    "or sometimes banana. Light spices optional",
    "usually coriander",
    "orange peel",
    "pepper",
    "or clove. Medium-low to medium hop aroma",
    "often stone fruit",
    "citrus",
    "or tropical fruit. Esters and spices may reduce perception of hop aroma. Low neutral",
    "grainy",
    "or bready malt. Light alcohol aroma optional. Appearance: Pale to deep golden color. Typically hazy. Moderate to large",
    "dense white head that persists. Flavor: Moderate to high esters",
    "medium-low to medium-high hop flavor",
    "and light spices",
    "all with the same descriptors as aroma. Light malt flavor",
    "perhaps a bit bready. High bitterness. Moderately dry",
    "refreshing finish. Background alcohol flavor optional. Mouthfeel: Medium-light body. Medium to medium-high carbonation. Light spice astringency optional. Low warmth optional. Comments: A craft beer interpretation of American IPA crossed with a Witbier. Spice impression may come from Belgian yeast",
    "spice additions",
    "or both. History: American craft brewers developed the style as a late winter or spring seasonal beer to appeal to Witbier and IPA drinkers alike. Characteristic Ingredients: Pale and wheat malts",
    "Belgian Witbier yeast",
    "citrusy American type hops. Coriander and orange peel optional. Style Comparison: Bitter",
    "hoppy",
    "and stronger like an American IPA but fruity",
    "spicy",
    "and light like a Witbier. Typically late hops are not as prominent as in American IPA. Vital Statistics: OG: 1.056 – 1.065 IBUs: 40 – 70 FG: 1.010 – 1.016 SRM: 5 – 6 ABV: 5.5 – 7.0% Commercial Examples: Lagunitas A Little Sumpin' Sumpin' Ale",
    "New Belgium Accumulation Tags: high-strength",
    "pale-color",
    "top-fermented",
    "northamerica",
    "craft-style",
    "ipa-family",
    "specialty-family",
    "bitter",
    "hoppy",
    "spice Specialty IPA: Brut IPA Overall Impression: A very pale",
    "hop-forward American IPA variant with a bone-dry finish",
    "very high carbonation",
    "and a restrained bitterness level. Can be suggestive of a sparkling white wine or Champagne. The hop character is modern",
    "and emphasizes flavor and aroma dimensions. Aroma: Moderately high to intense hop aroma",
    "very bright and hop-forward in the balance. Modern American and New World hop varieties provide a wide range of possible characteristics",
    "such as tropical",
    "stone fruit",
    "citrusy",
    "or white grape",
    "but not grassy",
    "vegetal",
    "or herbal. Malt is subtle",
    "neutral",
    "and in the background",
    "but never caramelly or overly cornysweet. A light",
    "clean alcohol note is optional. Very clean fermentation character; should not be yeasty. Appearance: Very pale color",
    "ranging from very pale straw to very light gold. Crystal clear but a touch of haze is acceptable. High to very high carbonation gives a massive",
    "rocky",
    "billowy",
    "white head with tight",
    "persistent bubbles. Flavor: High to very high hop flavor",
    "same descriptors as aroma. Low to very low neutral malt character",
    "subtle in the balance. No strong malt flavors",
    "no caramel. Perceived bitterness is low to very low due to the bone-dry finish and very high carbonation. Neutral to slightly fruity fermentation profile. No diacetyl. Dry to very dry finish with a fresh",
    "hoppy aftertaste",
    "and a clean bitterness. Mouthfeel: Light to very light body with a spritzy carbonation (high to very high)",
    "reminiscent of a sparkling white wine. No bitter",
    "harsh",
    "hop-derived astringency. Alcohol warmth may be present but should never be hot. Comments: Original concept was a sparkling wine-like IPA",
    "although the hop character now varies more widely. Very low final gravity and high carbonation makes balance critical",
    "often requiring a surprisingly low measured bitterness. ‘Brut’ is a wine term indicating dryness. Used incorrectly",
    "added enzymes can cause diacetyl",
    "which is always a flaw. History: A modern craft beer style originating in 2017 at the (now closed) Social Kitchen & Brewery in San Francisco as a west coast reaction to the rising trend of east coast hazy and juicy IPAs as well as thick and sweet so-called milkshake IPAs. BJCP Beer Style Guidelines – 2021 Edition 41 The style is still evolving and changing (and perhaps dying",
    "as the beer was quite faddish in 2018-2019 in the US). Most versions seem to be morphing into low-calorie IPAs. Characteristic Ingredients: Pilsner or very pale base malts with up to 40% adjuncts. No crystal malt or lactose. Enzymes",
    "such as amyloglucosidase. Highly aromatic",
    "oil-heavy",
    "modern American or New World hops used in a variety of late-hopping or post-boil procedures to emphasize hop aroma and flavor and to minimize bitterness. Neutral yeast. Style Comparison: Less malt flavor",
    "bitterness",
    "and color than an American IPA",
    "and much drier and more highly carbonated. Dry-hopped like an American IPA. Similar aroma and flavor as a Hazy IPA but without sweetness and with much less haze. Very pale",
    "highly carbonated",
    "and dry like a Belgian Golden Strong Ale but not as strong and without Belgian yeast character. Vital Statistics: OG: 1.046 – 1.057 IBUs: 20 – 30 FG: 0.990 – 1.004 SRM: 2 – 4 ABV: 6.0 – 7.5% Commercial Examples: Drake’s Brightside Extra Brut IPA",
    "Fair State Brewing Co-Op The Brut Squad",
    "Ommegang Brut IPA Tags: high-strength",
    "pale-color",
    "top-fermented",
    "northamerica",
    "craft-style",
    "ipa-family",
    "specialty-family",
    "bitter",
    "hoppy"
  ]
}