{
  "activeForBKG": true,
  "category": "21",
  "subcategory": "B",
  "name": "Specialty IPA",
  "overallImpression": "Herkenbaar als een IPA door de balans – een hop-voorwaartse, bittere, droge bier – met iets anders aanwezig om het te onderscheiden van de standaard categorieën. Moet goede drinkbaarheid hebben, ongeacht de vorm. Overmatige ruwheid en zwaarte zijn typische gebreken, evenals sterke smaakbotsingen tussen de hop en de andere specialiteit ingrediënten.",
  "aroma": "Detecteerbaar hoparoma is vereist; karakterisering van hop is afhankelijk van het specifieke type Specialiteit IPA. Andere aromaten kunnen aanwezig zijn; hoparoma is typisch het sterkste element.",
  "appearance": "Kleur hangt af van het specifieke type Specialiteit IPA. De meeste zouden helder moeten zijn, maar een lichte troebeling is acceptabel in de meeste stijlen. Donkerdere types kunnen ondoorzichtig zijn, waardoor helderheid irrelevant wordt. Goede, aanhoudende schuimkraag met kleur afhankelijk van het specifieke type Specialiteit IPA.",
  "flavor": "Variabel per type, met de kwaliteit van elke component afhankelijk van de specifieke Specialiteit IPA. Hopsmaak typisch middel-laag tot hoog. Hopbitterheid typisch middel-hoog tot zeer hoog. Moutsmaak over het algemeen laag tot middel. Heeft gewoonlijk een middel-droge tot droge afdronk. Enige schone alcoholsmaak kan worden opgemerkt in sterkere versies. Verschillende types Specialiteit IPA's kunnen aanvullende mout- en gistkenmerken tonen, afhankelijk van het type.",
  "mouthfeel": "Glad. Middel-licht tot middel body. Middel koolzuur, over het algemeen. Een achtergrond alcoholwarmte kan worden waargenomen in sterkere versies.",
  "comments": "Deelnemers kunnen deze categorie gebruiken voor een andere sterkte versie van een IPA gedefinieerd door zijn eigen BJCP subcategorie (bijv., session-sterkte American of English IPA) – behalve waar een bestaande BJCP subcategorie al bestaat voor die stijl (bijv., double [American] IPA). Een Session IPA is een 21B Specialiteit IPA met een basisstijl van 21A American IPA met Session sterkte. Een Double IPA is Categorie 22A niet 21B.",
  "history": "Een relatief moderne stijl, daterend uit het midden van de jaren 2000. Thuisbrouwers en ambachtelijke brouwerijen vervingen Belgische gist in hun American IPA recepten. Belgische brouwerijen voegden typisch meer hop toe aan hun sterkere pale bieren.",
  "characteristicIngredients": "Belgische giststammen gebruikt in het maken van Belgische Tripels en Golden Strong Ales. Amerikaanse voorbeelden neigen ertoe Amerikaanse of Nieuwe Wereld hop te gebruiken terwijl Belgische versies neigen naar Europese hop en alleen pale mout. Suiker hulpstoffen gebruikelijk.",
  "styleComparison": "Een kruising tussen een American IPA of Double IPA met een Belgian Golden Strong Ale of Belgian Tripel. Deze stijl kan kruideriger, sterker, droger en fruitiger zijn dan een American IPA.",
  "entryInstructions": "Entrant must specify a strength (session, standard, double); if no strength is specified, standard will be assumed. Entrant must specify specific type of Specialty IPA from the list of Currently Defined Types identified in the Style Guidelines, or as amended by Provisional Styles on the BJCP website; OR the entrant must describe the type of Specialty IPA and its key characteristics in comment form so judges will know what to expect. Entrants may specify specific hop varieties used, if entrants feel that judges may not recognize the varietal characteristics of newer hops. Entrants may specify a combination of defined IPA types (e.g., Black Rye IPA) without providing additional descriptions. Currently Defined Types: Belgian IPA, Black IPA, Brown IPA, Red IPA, Rye IPA, White IPA, Brut IPA",
  "vitalStatistics": {
    "og": {
      "min": 1.058,
      "max": 1.08
    },
    "fg": {
      "min": 1.008,
      "max": 1.016
    },
    "ibu": {
      "min": 50,
      "max": 100
    },
    "srm": {
      "min": 5.0,
      "max": 8.0
    },
    "abv": {
      "min": 3.0,
      "max": 5.0
    },
    "ebc": {
      "min": 9,
      "max": 16
    }
  },
  "commercialExamples": [
    "Brewery Vivant Triomphe",
    "Green Flash Le Freak",
    "Houblon Chouffe",
    "Urthel Hop It"
  ],
  "tags": [
    "high-strength",
    "pale-color",
    "top-fermented",
    "northamerica",
    "craft-style",
    "ipa-family",
    "specialty-family",
    "bitter",
    "hoppy"
  ]
}