{
  "activeForBKG": true,
  "category": "21",
  "subcategory": "C",
  "name": "Hazy IPA",
  "overallImpression": "Een American IPA met intense fruitaroma's en -smaken, een zachte body, soepel mondgevoel, en vaak ondoorzichtig met aanzienlijke troebeling. Minder waargenomen bitterheid dan traditionele IPA's maar altijd massaal hop-gedomineerd.",
  "aroma": "Intens hoparoma, met steenfruit, tropisch fruit, citrus, of andere fruitige kwaliteiten; niet grasachtig of kruidig. Schone, neutrale, graanachtige, of licht broodachtige mout op de achtergrond; geen karamel of toast. Afwezigheid van moutkarakter is een fout. Neutraal tot fruitig gistkarakter. Esters van gist en hop mogen niet botsen. Een romig, boterachtig, of zuur aroma is ongepast. Licht alcoholaroma optioneel.",
  "appearance": "Kleur variërend van strogeel tot zeer licht amber, soms met een oranje tint. Troebel, vaak ondoorzichtig, helderheid; mag niet bewolkt of modderig zijn. De ondoorzichtigheid kan een 'glans' aan het bier geven en de kleur donkerder doen lijken. Zichtbare drijvende hopmatter, gistklonters, of andere deeltjes is een fout. Matige tot robuuste, schuimige witte schuimkraag met hoge tot zeer hoge retentie.",
  "flavor": "Hoge tot zeer hoge fruitige hopsmaak, zelfde beschrijvingen als aroma. Lage tot matige moutsmaak, zelfde beschrijvingen als aroma. Lage tot matig-hoge waargenomen bitterheid, vaak gemaskeerd door de vollere body en zachte, off-dry tot matige afdronk. Het hopkarakter in de afdronk mag niet scherp of hard zijn. Neutraal tot fruitig gistingsprofiel, ondersteunend voor de hop. Mag niet zoet zijn, hoewel hoge esterniveaus en lagere bitterheid soms die indruk kunnen geven. Achtergrond alcoholsmaak optioneel.",
  "mouthfeel": "Matige tot matig-volle body. Matig koolzuur. Soepel, mogelijk zijdeachtig. Geen hardheid. Lichte warmte optioneel. Het bier mag geen dikke, romige, stroperige mondgevoel hebben, een zure ondertoon, of een rauwe zetmeeltextuur.",
  "comments": "Ook bekend als New England IPA of NEIPA. Een nadruk op late hopping, vooral dry-hopping, met hop met tropische fruitkwaliteiten verleent het 'sappige' karakter waarvoor deze stijl bekend staat. Zware voorbeelden die doen denken aan milkshakes, ijsjes, of fruitsmoothies vallen buiten deze stijl; IPA's moeten altijd drinkbaar zijn. Troebeling komt van de interactie tussen polyfenolen van dry-hopping en eiwitten van zetmeelrijke granen, niet van zwevende gist, zetmeeltroebeling, of andere technieken; een troebele glans is gewenst, geen bewolkte, modderige massa.",
  "history": "Een moderne craft beer stijl ontstaan in de New England regio van de Verenigde Staten als een American IPA variant. Alchemist Heady Topper wordt beschouwd als de oorspronkelijke inspiratie toen de stijl in populariteit groeide tijdens de jaren 2010. De stijl blijft evolueren, inclusief een trend naar lagere bitterheid en het gebruik van de stijl als basis voor andere toevoegingen.",
  "characteristicIngredients": "Grist zoals een American IPA, maar met meer vlokgranen en minder karamel of specialiteitsmouten. Amerikaanse of Nieuwe Wereld hop met fruitige eigenschappen. Neutrale tot esterige gist. Gebalanceerd tot chloride-rijk water. Zwaar dry-gehopt, deels tijdens actieve gisting, gebruikmakend van verschillende hopdoseringen en temperaturen om diepte van hoparoma en -smaak te benadrukken boven bitterheid. Biotransformatie van hopoliën tijdens gisting draagt bij aan de diepte en fruitcomplexiteit.",
  "styleComparison": "Heeft een vollere, zachtere mondgevoel, een meer fruit-gerichte late hopexpressie, een meer ingetogen waargenomen bitterheidsbalans, en een troebeler uiterlijk dan American IPA. Veel moderne American IPA's zijn fruitig en enigszins troebel; voorbeelden met een droge, heldere afdronk, hooguit matige body, en hoge waargenomen bitterheid moeten worden ingedeeld als 21A American IPA. Merkbare toevoegingen van fruit, lactose, vanille, enz. om het fruitige, zachte karakter te verhogen moeten worden ingedeeld in een specialiteitscategorie gedefinieerd door de additieven (bijv. 29A Fruit Beer, 29C Specialty Fruit Beer, 30D Specialty Spice Beer).",
  "vitalStatistics": {
    "og": {
      "min": 1.06,
      "max": 1.085
    },
    "fg": {
      "min": 1.01,
      "max": 1.015
    },
    "ibu": {
      "min": 25,
      "max": 60
    },
    "srm": {
      "min": 3.0,
      "max": 7.0
    },
    "abv": {
      "min": 6.0,
      "max": 9.0
    },
    "ebc": {
      "min": 5,
      "max": 14
    }
  },
  "commercialExamples": [
    "Belching Beaver Hazers Gonna Haze",
    "Hill Farmstead Susan",
    "Other Half Green Diamonds Double IPA",
    "Pinthouse Electric Jellyfish",
    "Tree House Julius",
    "Trillium Congress Street",
    "WeldWerks Juicy Bits"
  ],
  "tags": [
    "high-strength",
    "pale-color",
    "top-fermented",
    "northamerica",
    "craft-style",
    "ipa-family",
    "bitter"
  ]
}