{
  "category": "21",
  "subcategory": "C",
  "name": "Hazy IPA",
  "overallImpression": "Een Amerikaanse IPA met intense fruitsmaak en -aroma's, een zachte body, glad mondgevoel, en vaak ondoorzichtig met aanzienlijke troebeling. Minder waargenomen bitterheid dan traditionele IPA's maar altijd massaal hop-gedreven.",
  "aroma": "Intens hoparoma, met steenvrucht, tropisch fruit, citrus, of andere fruitige kwaliteiten; niet grasachtig of kruidig. Schoon, neutraal, graanachtig, of licht broodachtig mout op de achtergrond; geen karamel of toast. Afwezigheid van moutkarakter is een fout. Neutraal tot fruitig fermentatiekarakter. Esters van gist en hop mogen niet conflicteren. Een romig, boterachtig, of zuur aroma is ongepast. Licht alcoholaroma optioneel.",
  "appearance": "Kleur variërend van strogeel tot zeer licht amber, soms met een oranje tint. Troebel, vaak ondoorzichtig, helderheid; mag niet bewolkt of modderig zijn. De ondoorzichtigheid kan een 'glans' aan het bier toevoegen en de kleur donkerder doen lijken. Zichtbaar drijvend hopmateriaal, gistklonters, of andere deeltjes is een fout. Medium tot rotsachtig, schuimachtig wit schuim met hoge tot zeer hoge retentie.",
  "flavor": "Hoge tot zeer hoge fruitige hopsmaak, zelfde omschrijvingen als aroma. Lage tot medium moutsmaak, zelfde omschrijvingen als aroma. Lage tot medium-hoge waargenomen bitterheid, vaak gemaskeerd door de vollere body en zachte, off-dry tot medium afdronk. Het hopkarakter in de nasmaak mag niet scherp of hard zijn. Neutraal tot fruitig fermentatieprofiel, ondersteunend aan de hop. Mag niet zoet zijn, hoewel hoge esterniveaus en lagere bitterheid soms die indruk kunnen geven. Achtergrond alcoholsmaak optioneel.",
  "mouthfeel": "Medium tot medium-volle body. Medium koolzuur. Glad, mogelijk zijdeachtig. Geen hardheid. Lichte warmte optioneel. Het bier mag geen dik, romig, stroperig mondgevoel hebben, een zure bijsmaak, of een rauwe zetmeeltextuur.",
  "comments": "Ook bekend als New England IPA of NEIPA. Een nadruk op late hop-toevoegingen, vooral dry-hopping, met hop met tropische fruitkwaliteiten geeft het 'sappige' karakter waarvoor deze stijl bekend staat. Zware voorbeelden die suggestief zijn van milkshakes, roomijsjes, of fruitsmoothies vallen buiten deze stijl; IPA's moeten altijd drinkbaar zijn. Troebeling komt van de interactie tussen polyfenolen van dry-hopping en eiwitten van zetmeelrijke granen, niet van zwevende gist, zetmeeltroebeling, of andere technieken; een troebele glans is gewenst, geen bewolkte, modderige bende.",
  "history": "Een moderne craft bierstijl ontstaan in de New England regio van de Verenigde Staten als een Amerikaanse IPA variant. Alchemist Heady Topper wordt beschouwd als de oorspronkelijke inspiratie toen de stijl in populariteit groeide tijdens de jaren 2010. De stijl blijft evolueren, inclusief een trend naar lagere bitterheid en het gebruik van de stijl als basis voor andere toevoegingen.",
  "characteristicIngredients": "Grist zoals een Amerikaanse IPA, maar met meer gevlokte granen en minder karamel of specialiteitsmout. Amerikaanse of New World hop met fruitige eigenschappen. Neutrale tot esterrijke gist. Gebalanceerd tot chloride-rijk water. Zwaar dry-gehopped, deels tijdens actieve fermentatie, gebruikmakend van verschillende hopdoseringen en temperaturen om diepte van hoparoma en -smaak te benadrukken boven bitterheid. Biotransformatie van hopoliën tijdens fermentatie draagt bij aan de diepte en fruitcomplexiteit.",
  "styleComparison": "Heeft een vollere, zachtere mondgevoel, een meer fruit-gerichte late hopexpressie, een meer terughoudende waargenomen bitterheidsbalans, en een troebeler uiterlijk dan Amerikaanse IPA. Veel moderne Amerikaanse IPA's zijn fruitig en enigszins troebel; voorbeelden met een droge, frisse afdronk, hooguit medium body, en hoge waargenomen bitterheid moeten worden ingeschreven als 21A Amerikaanse IPA. Merkbare toevoegingen van fruit, lactose, vanille, enz. om het fruitige, gladde karakter te verhogen moeten worden ingeschreven in een specialiteitscategorie gedefinieerd door de additieven (bijv. 29A Fruitbier, 29C Specialiteit Fruitbier, 30D Specialiteit Kruidenbier).",
  "vitalStatistics": {
    "og": {
      "min": 1.06,
      "max": 1.085
    },
    "fg": {
      "min": 1.01,
      "max": 1.015
    },
    "ibu": {
      "min": 25,
      "max": 60
    },
    "srm": {
      "min": 3.0,
      "max": 7.0
    },
    "abv": {
      "min": 6.0,
      "max": 9.0
    }
  },
  "commercialExamples": [
    "Belching Beaver Hazers Gonna Haze",
    "Hill Farmstead Susan",
    "Other Half Green Diamonds Double IPA",
    "Pinthouse Electric Jellyfish",
    "Tree House Julius",
    "Trillium Congress Street",
    "WeldWerks Juicy Bits"
  ],
  "tags": [
    "high-strength",
    "pale-color",
    "top-fermented",
    "northamerica",
    "craft-style",
    "ipa-family",
    "bitter",
    "hoppy BJCP Beer Style Guidelines – 2021 Edition"
  ]
}