{
  "category": "22",
  "subcategory": "A",
  "name": "Double IPA",
  "overallImpression": "Een intens hoppig, redelijk sterk, bitter bleek bier zonder de grote, rijke, complexe moutsmaak, restzoet en body van een American Barleywine. Sterk gehopt, maar clean, droog en zonder harshheid. Ondanks dat het zijn sterkte toont, is drinkbaarheid een belangrijke overweging.",
  "aroma": "Een prominent tot intens hoparoma dat typisch moderne Amerikaanse of New World hopkarakteristieken vertoont zoals citrus, bloemen, den, hars, specerijen, tropisch fruit, steenfruit, bes, of meloen. Een ondersteunende, cleane, neutrale tot graanachtige moutsmaak kan op de achtergrond worden aangetroffen. Neutraal tot licht fruitig fermentatieprofiel. Alcohol kan worden opgemerkt, maar mag niet oplosmiddelachtig zijn.",
  "appearance": "Goud tot licht oranje-koperkleur, maar de meeste moderne versies zijn redelijk bleek. Goede helderheid, hoewel een beetje troebeling acceptabel is. Matig formaat, persistent, wit tot gebroken wit schuim.",
  "flavor": "Sterke en complexe hopsmaak (dezelfde descriptoren als aroma). Matig hoge tot zeer hoge bitterheid, maar mag niet harsh zijn. Laag tot medium ondersteunend, clean, zacht, onopvallend moutkarakter; kan lichte karamel- of toastsmaken hebben. Droge tot medium-droge afdronk, niet zoet of zwaar, met een langdurige hoppige, bittere nasmaak. Laag tot matige fruitigheid optioneel. Een lichte, cleane, gladde alcoholsmaak is toelaatbaar.",
  "mouthfeel": "Medium-licht tot medium body, met een gladde textuur. Medium tot medium-hoge koolzuur. Geen harsh hop-afgeleide samentrekking. Beheerste, gladde alcoholwarmte acceptabel.",
  "comments": "Zelden Imperial IPA genoemd. Veel moderne versies hebben meerdere dry-hop toevoegingen.",
  "history": "Een Amerikaanse craftbier innovatie die voor het eerst werd ontwikkeld in het midden tot einde van de jaren 1990 als een intensere versie van American IPA. Werd meer mainstream en populair gedurende de jaren 2000, en inspireerde aanvullende IPA creativiteit. Russian River Pliny the Elder, voor het eerst gebrouwen in 2000, hielp de stijl populair te maken.",
  "characteristicIngredients": "Neutrale basismout. Suiker hulpstoffen gebruikelijk. Kristalmout zeldzaam. Amerikaanse of New World hop. Neutrale of licht fruitige gist. Geen eiken.",
  "styleComparison": "Groter dan English en American IPA's in alcoholsterkte, bitterheid en hoppigheid. Minder mout-rijk, minder body, droger, en met een grotere algehele hopbalans dan American Barleywine.",
  "vitalStatistics": {
    "og": {
      "min": 1.065,
      "max": 1.085
    },
    "fg": {
      "min": 1.008,
      "max": 1.018
    },
    "ibu": {
      "min": 60,
      "max": 100
    },
    "srm": {
      "min": 6.0,
      "max": 14.0
    },
    "abv": {
      "min": 7.5,
      "max": 10.0
    },
    "ebc": {
      "min": 11,
      "max": 28
    }
  },
  "commercialExamples": [
    "Columbus Brewing Bohdi",
    "Fat Head’s Hop Juju",
    "Port Brewing Hop-15",
    "Russian River Pliny the Elder",
    "Stone Ruination Double IPA 2.0",
    "Wicked Weed Freak of Nature"
  ],
  "tags": [
    "very-high-strength",
    "pale-color",
    "top-fermented",
    "northamerica",
    "craft-style",
    "ipa-family",
    "bitter",
    "hoppy"
  ]
}