{
  "activeForBKG": false,
  "category": "22",
  "subcategory": "B",
  "name": "American Strong Ale",
  "overallImpression": "Een moutige, bittere en sterke Amerikaanse Ale die past tussen American Barleywine, Double IPA en Red IPA. De moutige en hopsmaken kunnen behoorlijk sterk zijn, maar zijn over het algemeen in balans.",
  "aroma": "Matig tot hoog hopsaroma met typisch moderne Amerikaanse of Nieuwe Wereld hop-karakteristieken zoals citrus, bloemig, pijnboom, harsig, kruidig, tropisch fruit, steenfruit, bessen of meloen. Matig tot uitgesproken moutigheid die het hopsprofiel ondersteunt, met matig tot donkere karamel gebruikelijk, geroosterd of broodachtig mogelijk, en achtergrondnoten van lichte roost of chocolade toegestaan. Neutraal tot matig fruitig gistingsprofiel. Alcohol kan merkbaar zijn, maar mag niet oplosmiddelachtig zijn.",
  "appearance": "Matig amber tot diep koper of lichtbruin. Matig-laag tot matig formaat gebroken wit tot licht gebruinde schuimkraag; kan lage schuimretentie hebben. Goede helderheid. Benen mogelijk.",
  "flavor": "Matig tot hoge mout, met een karamel-, toffee- of donkere fruitkwaliteit. Moutcomplexiteit kan aanvullende geroosterde, broodachtige of rijke smaken ter ondersteuning bevatten. Lichte chocolade of roost toegestaan, maar mag niet verbrand of scherp zijn. Matig-hoge tot hoge bitterheid. Matig tot hoge hopsmaak, zelfde beschrijvingen als aroma. Laag tot matig esters. Kan een merkbare alcoholsmaak hebben, maar mag niet scherp zijn. Matig tot hoge moutige zoetheid in de mond, eindigend enigszins droog tot enigszins zoet. Mag niet stroperig, zoet of kleverig zijn. Bittere tot bitterzoete afdronk, met hops, mout en alcohol merkbaar.",
  "mouthfeel": "Matig tot vol lichaam. Een alcoholwarmte kan aanwezig zijn, maar mag niet buitensporig heet zijn. Lichte hopsamentrekking toegestaan. Matig-laag tot matig koolzuur.",
  "comments": "Een vrij brede stijl die bieren beschrijft die op verschillende manieren gelabeld zijn, inclusief moderne Double Red Ales en andere sterke, moutige-maar-hopsige bieren die niet helemaal in de Barleywine-klasse vallen. Divers genoeg om te bevatten wat gezien kan worden als een sterke American Amber Ale met ruimte voor sterkere versies van andere Amerikaanse Ale-stijlen.",
  "history": "Hoewel moderne craft-versies ontwikkeld werden als \"imperial\" sterkte-versies van Amerikaanse amber of rode ales, heeft de stijl veel gemeen met historische American Stock Ales. Sterke, moutige bieren werden sterk gehopt om te bewaren als voorraadbieren vóór de Drooglegging. Er is geen continue erfenis van het brouwen van stock ales op deze manier, maar de gelijkenis is aanzienlijk (zij het zonder het leeftijdskarakter).",
  "characteristicIngredients": "Pale basismout. Matig tot donkere kristalmout gebruikelijk. Amerikaanse of Nieuwe Wereld hop. Neutrale of licht fruitige gist.",
  "styleComparison": "Over het algemeen niet zo sterk en rijk als een American Barleywine. Meer mout-gebalanceerd dan een American of Double IPA. Meer Amerikaanse hopsintensiteit dan een British Strong Ale. Moutiger en volmondiger dan een Red IPA.",
  "vitalStatistics": {
    "og": {
      "min": 1.062,
      "max": 1.09
    },
    "fg": {
      "min": 1.014,
      "max": 1.024
    },
    "ibu": {
      "min": 50,
      "max": 100
    },
    "srm": {
      "min": 7.0,
      "max": 18.0
    },
    "abv": {
      "min": 6.3,
      "max": 10.0
    },
    "ebc": {
      "min": 13,
      "max": 36
    }
  },
  "commercialExamples": [
    "Arrogant Bastard Ale",
    "Fat Head’s Bone Head",
    "Great Lakes Nosferatu",
    "Oskar Blues G’Knight",
    "Port Brewing Shark Attack Double Red Ale"
  ],
  "tags": [
    "high-strength",
    "amber-color",
    "top-fermented",
    "northamerica",
    "craft-style",
    "strong-ale-family",
    "bitter"
  ]
}