{
  "activeForBKG": true,
  "category": "22",
  "subcategory": "C",
  "name": "American Barleywine",
  "overallImpression": "Een zeer krachtig, moutig, hoppig, bitter Amerikaans ale met een rijke smaak, volle body en verwarmende, nagalmende afdronk, geschikt voor contemplatief nippen.",
  "aroma": "Krachtig moutkarakter en hoparoma domineren. Hop is matig tot assertief, met een scala aan Amerikaanse, Nieuwe Wereld of Engelse kenmerken. Citrusachtig, fruitig of harzig zijn klassieke eigenschappen, maar andere zijn mogelijk, inclusief die van moderne hopvariëteiten. Krachtige graanachtige, broodachtige, geroosterde, licht karamelachtige of neutrale moutrijkdom, maar typisch niet met donkerdere karamel-, roost- of diepe fruitaspecten. Lage tot matig sterke esters en alcohol, lager in de balans dan de mout en hop. Intensiteiten vervagen met de leeftijd.",
  "appearance": "Kleur varieert van amber tot middelkoper, zelden tot lichtbruin. Robijnrode accenten zijn gebruikelijk. Matig lage tot grote gebroken wit tot licht geelbruine schuimkraag; kan lage schuimretentie hebben. Goede tot briljante helderheid maar kan enige koeltroebeling hebben. De kleur kan grote diepte lijken te hebben, alsof bekeken door een dikke glazen lens. Benen mogelijk.",
  "flavor": "Vergelijkbaar moutkarakter en hopkarakter als het aroma (dezelfde beschrijvingen gelden). Matig sterke tot agressieve bitterheid, getemperd door een rijke, moutige smaak. Matige tot hoge hopsmaak. Lage tot matige esters. Merkbare alcohol, maar niet oplosmiddelachtig. Matig lage tot matig hoge moutige zoetheid op het gehemelte, met een enigszins moutige tot droge maar volle afdronk. Leeftijd zal het bier vaak verder uitdrogen en de smaken verzachten. De balans is moutig, maar altijd bitter.",
  "mouthfeel": "Volle body met een fluweelzachte, weelderige textuur, afnemend met de leeftijd. Een zachte alcoholwarmte moet merkbaar zijn, maar mag niet branden. Koolzuur kan laag tot matig zijn, afhankelijk van leeftijd en conditionering.",
  "comments": "Soms gelabeld als 'Barley Wine' of 'Barleywine-style ale'. Recent lijken veel Amerikaanse brouwerijen hun Barleywines te hebben stopgezet, vatgerijpt gemaakt, of omgedoopt tot een vorm van IPA.",
  "history": "Traditioneel het sterkste ale aangeboden door een brouwerij, vaak geassocieerd met het winterseizoen en voorzien van een vintage-datering. Zoals bij veel Amerikaanse craft beer-stijlen, een adaptatie van een Engelse stijl met gebruik van Amerikaanse ingrediënten en balans. Een van de eerste Amerikaanse craft beer-versies was Anchor Old Foghorn, voor het eerst gebrouwen in 1975. Sierra Nevada Bigfoot, voor het eerst gebrouwen in 1983, zette de standaard voor de hop-forward stijl van vandaag. Het verhaal gaat dat toen Sierra Nevada Bigfoot voor het eerst naar het lab stuurde voor analyse, het lab belde en zei: 'jullie Barleywine is te bitter' – waarop Sierra Nevada antwoordde: 'dank je wel.'",
  "characteristicIngredients": "Pale malt met enkele specialiteitsmouten. Donkere mouten gebruikt met grote terughoudendheid. Veel hopvariëteiten kunnen worden gebruikt, maar omvatten typisch Amerikaanse hop. Amerikaanse of Engelse ale-gist.",
  "styleComparison": "Grotere nadruk op hopbitterheid, -smaak en -aroma dan English Barley Wine, vaak met Amerikaanse hopvariëteiten. Typisch bleker dan de donkerdere English Barley Wines en mist hun diepere moutsmaken, maar donkerder dan de gouden English Barley Wines. Verschilt van een Double IPA doordat de hop niet extreem is, de mout meer op de voorgrond staat, en de body voller en vaak rijker is. American Barleywine heeft typisch meer resterende zoetheid dan Double IPA, wat de algehele drinkbaarheid beïnvloedt (nippen vs. drinken).",
  "vitalStatistics": {
    "og": {
      "min": 1.08,
      "max": 1.12
    },
    "fg": {
      "min": 1.016,
      "max": 1.03
    },
    "ibu": {
      "min": 50,
      "max": 100
    },
    "srm": {
      "min": 9.0,
      "max": 18.0
    },
    "abv": {
      "min": 8.0,
      "max": 12.0
    },
    "ebc": {
      "min": 17,
      "max": 36
    }
  },
  "commercialExamples": [
    "Anchor Old Foghorn",
    "Bell’s Third Coast Old Ale",
    "East End Gratitude",
    "Hair of the Dog Doggie Claws",
    "Sierra Nevada Bigfoot"
  ],
  "tags": [
    "very-high-strength",
    "amber-color",
    "top-fermented",
    "northamerica",
    "craft-style",
    "strong-ale-family",
    "bitter",
    "hoppy"
  ]
}