{
  "category": "23",
  "subcategory": "A",
  "name": "Berliner Weisse",
  "overallImpression": "Een zeer bleek, verfrissend, laag-alcoholisch Duits tarwebier met een zuivere melkzuurzuurheid en een zeer hoog koolzuurgehalte. Een lichte brooddeeg mouttoets ondersteunt de zuurheid, die niet kunstmatig mag lijken. Een zachte fruitigheid wordt aangetroffen in de beste voorbeelden.",
  "aroma": "Een matig tot matig-hoog scherp zuur karakter is dominant. Kan tot een matige fruitigheid hebben, vaak citroen, zure appel, perzik, of abrikoos, en een lichte bloemige noot. Geen hoparoma. De tarwe kan worden waargenomen als rauw brooddeeg in verse versies; gecombineerd met de zuurheid, kan dit zuurdesembrood suggereren.",
  "appearance": "Stroogeel van kleur, kan zeer bleek zijn. Helderheid varieert van helder tot enigszins troebel. Grote, dichte, witte schuimkraag met slechte retentie. Zeer koolzuurhoudend.",
  "flavor": "Zuivere melkzuurzuurheid domineert en kan behoorlijk sterk zijn. Een complementaire deegachtige, broodachtige, of granerige tarwesmaak is over het algemeen merkbaar. Hopbitterheid is niet detecteerbaar; zuurheid zorgt voor de balans in plaats van hop. Nooit azijnachtig. Heldere maar ingetogen fruitigheid kan worden gedetecteerd als abrikoos-perzik, citrus-citroen, of zure appel. Zeer droge afdronk. Balans gedomineerd door zuurheid, maar enige moutsmaak moet aanwezig zijn. Geen hopsmaak. Geen THP.",
  "mouthfeel": "Licht mondgevoel, maar nooit dun. Zeer hoog koolzuurgehalte. Geen alcoholsensatie. Scherpe zuurheid.",
  "comments": "Elk Brett-karakter is ingetogen, en wordt doorgaans uitgedrukt als fruitige en bloemige noten, niet funky. Gerijpte voorbeelden kunnen een cider-, honing-, hooi-, of zachte wilde bloem karakter tonen, en soms verhoogde zuurheid. In Duitsland wordt het geclassificeerd als een Schankbier, wat een klein bier aanduidt met een beginzwaartekracht in het bereik van 7-8 °P. Gefruitte of gekruide versies moeten worden ingeschreven als 29A Fruit Beer, als 30A Spice, Herb, or Vegetable Beer, of als 29B Fruit and Spice Beer.",
  "history": "Een regionale specialiteit van Berlijn. Door Napoleon's troepen in 1809 aangeduid als \"de Champagne van het Noorden\" vanwege zijn levendige en elegante karakter. Op een gegeven moment werd het gerookt en er was vroeger een Märzen-sterkte (14 °P) versie. Steeds zeldzamer in Duitsland, maar wordt nu geproduceerd in verschillende andere landen.",
  "characteristicIngredients": "Pilsner mout. Meestal tarwemout, vaak ten minste de helft van het beslag. Een symbiotische co-fermentatie met bovengistende gist en melkzuurbacteriën zorgt voor de scherpe zuurheid, die kan worden versterkt door het mengen van bieren van verschillende leeftijden tijdens fermentatie en door koele rijping. Decoctie-maischen met maisch-hoppen is traditioneel. Duitse brouwwetenschappers geloven dat Brett essentieel is om het juiste, fruitig-bloemige smaakprofiel te krijgen.",
  "styleComparison": "Vergeleken met Lambic, heeft het een zuivere melkzuurzuurheid met ingetogen tot onder de sensorische drempel Brett. Ook lager alcoholgehalte. Vergeleken met Straight Sour Beer en Catharina Sour, heeft het een lagere zwaartekracht en kan Brett bevatten.",
  "vitalStatistics": {
    "og": {
      "min": 1.028,
      "max": 1.032
    },
    "fg": {
      "min": 1.003,
      "max": 1.006
    },
    "ibu": {
      "min": 3,
      "max": 8
    },
    "srm": {
      "min": 2.0,
      "max": 3.0
    },
    "abv": {
      "min": 2.8,
      "max": 3.8
    },
    "ebc": {
      "min": 3,
      "max": 6
    }
  },
  "commercialExamples": [
    "Bayerischer Bahnhof Berliner Style Weisse",
    "Berliner Berg Berliner Weisse",
    "Brauerei Meierei Weiße",
    "Lemke Berlin Budike Weisse",
    "Schell's Brewing Company Schelltheiss",
    "Urban Chestnut Ku’damm"
  ],
  "tags": [
    "session-strength",
    "pale-color",
    "top-fermented",
    "centraleurope",
    "traditional-style",
    "wheat-beer-family",
    "sour"
  ]
}