{
  "activeForBKG": true,
  "category": "23",
  "subcategory": "B",
  "name": "Flanders Red Ale",
  "overallImpression": "Een zure en fruitige, op eikenhout gerijpte roodbruine Belgische ale met ondersteunende geroosterde moutsmaken en fruitcomplexiteit. De droge, tanninerijke afdronk suggereert een vintage rode wijn.",
  "aroma": "Complexe fruitig-zure profiel met ondersteunende mout. Fruitigheid is hoog en doet denken aan zwarte kersen, sinaasappels, pruimen, rode bessen of fruitleer. Lage tot medium-lage vanille, chocolade of peperige fenolen kunnen aanwezig zijn voor complexiteit. Het zure aroma varieert van matig tot hoog. Een dominante azijnachtige karakter is ongepast, hoewel lage tot matige niveaus van azijnzuur acceptabel zijn indien gebalanceerd met de mout. Geen hoparoma.",
  "appearance": "Dieprood, bordeauxrood tot roodbruin van kleur. Goede helderheid. Wit tot zeer lichtgeel schuim. Gemiddelde tot goede schuimretentie.",
  "flavor": "Matige tot matig-hoge moutsmaken hebben vaak een zachte geroosterd-rijke kwaliteit. Intense fruitsmaken, dezelfde beschrijvingen als het aroma. Complexe, matige tot hoge zuurheid, geaccentueerd door de esters; mag geen eenvoudige melkzuurzuurheid zijn. Een dominante azijnachtige karakter is ongepast, hoewel lage tot matige azijnzuur acceptabel is indien gebalanceerd met de mout. Over het algemeen verdwijnt het moutkarakter naar de achtergrond naarmate de zuurheid toeneemt (en vice versa). Lage tot medium-lage vanille, chocolade of peperige fenolen optioneel. Geen hopsmaak. Ingehouden bitterheid; gebalanceerd naar de moutkant. Zuren en tannines kunnen de perceptie van bitterheid versterken en zorgen voor balans en structuur. Sommige versies zijn gezoet of gemengd om zoet te zijn; sta een breed scala aan zoetheid toe, wat de zure bite en azijnperceptie kan verzachten.",
  "mouthfeel": "Medium body, vaak versterkt door tannines. Lage tot medium koolzuur. Lage tot medium wrangheid, vaak met een prikkende zuurheid. Bedrieglijk licht en knapperig op het gehemelte, hoewel een enigszins zoete afdronk niet ongewoon is.",
  "comments": "De 'wijnachtige' observatie moet niet te letterlijk worden genomen; het kan aan sommigen een zure Franse Bourgogne doen denken, maar het is duidelijk niet identiek. Geproduceerd door lange rijping (tot twee jaar) in grote houten vaten (foeders), menging van jong en goed gerijpt bier, en variabele hoeveelheden zoeting van het eindproduct. Een breed scala aan producten is mogelijk afhankelijk van de werkelijke blend en of er zoeting plaatsvindt. Azijnsmaken kunnen worden opgemerkt, maar niet alle zuurheid in dit bier komt van azijnzuur; azijn heeft meer dan zes keer de totale zuurheid van deze stijl. Gefruite versies moeten worden ingeschreven als 29A Fruit Beer.",
  "history": "Een inheems bier van West-Vlaanderen, gekenmerkt door de producten van brouwerij Rodenbach, opgericht in 1821. Rijping in houten vaten en menging van oude en jonge bieren overgenomen uit de Engelse traditie. Belgische brouwers beschouwen Flanders Red en Oud Bruin als van dezelfde stijlfamilie, maar het onderscheid werd eerst gemaakt toen Michael Jackson voor het eerst bierstijlen definieerde, omdat de smaakprofielen duidelijk verschillend zijn. Veel moderne voorbeelden zijn beïnvloed door de populariteit van Rodenbach Grand Cru.",
  "characteristicIngredients": "Vienna of Munich mouten, verschillende karamelmout, maïs. Lage alfa-zuur continentale hop. Sacch, Lacto en Brett. Gerijpt op eikenhout. Soms gemengd en gezoet (natuurlijk of kunstmatig).",
  "styleComparison": "Minder moutrijk dan een Oud Bruin, vaak met meer van een fruitig-scherp en azijnachtig profiel.",
  "vitalStatistics": {
    "og": {
      "min": 1.048,
      "max": 1.057
    },
    "fg": {
      "min": 1.002,
      "max": 1.012
    },
    "ibu": {
      "min": 10,
      "max": 25
    },
    "srm": {
      "min": 10.0,
      "max": 17.0
    },
    "abv": {
      "min": 4.6,
      "max": 6.5
    },
    "ebc": {
      "min": 19,
      "max": 34
    }
  },
  "commercialExamples": [
    "Cuvée des Jacobins",
    "Duchesse de Bourgogne",
    "New Belgium La Folie",
    "Rodenbach Classic",
    "Rodenbach Grand Cru",
    "Vichtenaar Flemish Ale"
  ],
  "tags": [
    "standard-strength",
    "amber-color",
    "top-fermented",
    "western-europe",
    "traditional-style",
    "balanced",
    "sour",
    "wood"
  ]
}
