{
  "activeForBKG": true,
  "category": "23",
  "subcategory": "C",
  "name": "Oud Bruin",
  "overallImpression": "Een moutig, fruitig, gerijpt, enigszins zuur Belgisch bruin bier met een karamel-chocolademoutkarakter en vaak aanzienlijk alcoholgehalte.",
  "aroma": "Rijk moutig met fruitige esters en een gerijpte zuurheid. Gemiddelde tot matig-hoge esters die vaak doen denken aan rozijnen, pruimen, vijgen, dadels, sinaasappels, zwarte kersen of gedroogde pruimen. Gemiddeld-lage tot matig-hoge mout met karamel-, toffee-, stroop- of chocoladekarakter. Lage kruidig-peperige fenolen optioneel. Een lage zure aroma kan aanwezig zijn en kan bescheiden toenemen met leeftijd maar mag niet uitgroeien tot een sterk azijnzuur, azijnachtig karakter. Hoparoma afwezig. Gerijpte voorbeelden kunnen een licht notig, sherryachtig oxidatiekarakter tonen.",
  "appearance": "Donker roodbruin tot bruin van kleur. Goede helderheid. Gemiddelde tot goede schuimretentie. Ivoorkleurige tot lichtbruine schuimkraag.",
  "flavor": "Moutig met fruitige complexiteit en typisch wat donkere karamel- of verbrande suikersmaak. Gemiddeld-lage tot matig-hoge mout, zelfde beschrijvingen als aroma. Gemiddelde tot matig-hoge fruitigheid, zelfde beschrijvingen als aroma. Lage kruidig-peperige fenolen optioneel. Een lichte zuurheid wordt vaak meer uitgesproken in goed gerijpte voorbeelden, samen met wat sherryachtig karakter, wat een 'zoet-en-zuur' profiel en afdronk produceert. De zuurheid mag niet uitgroeien tot een sterk azijnzuur, azijnachtig karakter. Hopsmaak afwezig. Ingehouden hopbitterheid. Balans is moutig, maar met fruitigheid en zuurheid aanwezig. Assemblage en zoeting kunnen een scala van afdronk en balans produceren.",
  "mouthfeel": "Gemiddelde tot matig-volle body. Lage tot gematigde koolzuur. Geen wrangheid. Sterkere versies kunnen merkbaar verwarmend zijn.",
  "comments": "Lange rijping en assemblage van jong en gerijpt bier kan plaatsvinden, wat zachtheid en complexiteit toevoegt en eventueel hard, zuur karakter balanceert. Traditioneel was deze stijl ontworpen om te bewaren, dus voorbeelden met een gematigd gerijpt karakter worden als superieur beschouwd ten opzichte van jongere voorbeelden. Fruitversies moeten worden ingeschreven als 29A Fruit Beer.",
  "history": "Een inheems bier van Oost-Vlaanderen, getypeerd door de producten van brouwerij Liefmans met wortels teruggaand tot de 1600e eeuw. Belgische brouwers beschouwen Flanders Red en Oud Bruin als van dezelfde stijlfamilie, maar het onderscheid werd eerst gemaakt toen Michael Jackson voor het eerst bierstijlen definieerde, omdat de smaakprofielen duidelijk verschillend zijn. Veel moderne voorbeelden zijn beïnvloed door de populariteit van Liefmans Goudenband. Niet gerelateerd aan het donkere, zoete Nederlandse lager met dezelfde naam.",
  "characteristicIngredients": "Pilsmout, donkere kristalmout, maïs, kleine hoeveelheden kleurmout. Lage alfazuur continentale hop. Saccharomyces en Lactobacillus. Gerijpt. Water met carbonaten en magnesium typisch voor de thuisregio.",
  "styleComparison": "Een dieper moutkarakter met meer karamel-, toffee- en chocoladesmaken en donkerdere kleur onderscheidt deze bieren van Flanders Red Ale. De Oud Bruin is minder azijnzuur en moutiger dan een Flanders Red, en de fruitige smaken zijn meer moutgericht. In moderne tijden heeft Oud Bruin ook de neiging om hoger in alcohol te zijn dan typisch gezien wordt in Flanders Red Ales. Verschilt van Lambiek doordat ze niet spontaan vergist zijn en geen tarwe bevatten.",
  "vitalStatistics": {
    "og": {
      "min": 1.04,
      "max": 1.074
    },
    "fg": {
      "min": 1.008,
      "max": 1.012
    },
    "ibu": {
      "min": 20,
      "max": 25
    },
    "srm": {
      "min": 17.0,
      "max": 22.0
    },
    "abv": {
      "min": 4.0,
      "max": 8.0
    },
    "ebc": {
      "min": 33,
      "max": 44
    }
  },
  "commercialExamples": [
    "Ichtegem Oud Bruin",
    "Liefmans Goudenband",
    "Liefmans Oud Bruin",
    "Petrus Roodbruin",
    "pFriem Oud Bruin",
    "VanderGhinste Roodbruin"
  ],
  "tags": [
    "standard-strength",
    "dark-color",
    "top-fermented",
    "westerneurope",
    "traditional-style",
    "malty",
    "sour"
  ]
}