{
  "activeForBKG": true,
  "category": "23",
  "subcategory": "E",
  "name": "Gueuze",
  "overallImpression": "Een zeer verfrissend, sterk koolzuurhoudend, aangenaam zuur maar gebalanceerd wild Belgisch tarwebier. Het wilde bierkarakter kan complex en gevarieerd zijn, waarbij zure, funky en fruitige smaken worden gecombineerd.",
  "aroma": "Matig zuur met complexe maar gebalanceerde funkiness geaccentueerd door fruitige noten. De funkiness kan matig tot sterk zijn, en kan worden omschreven als stal, leer, aards, geitachtig, hooi, paardachtig, of paardendeken. Fruitigheid is licht tot matig, met een citrusvrucht, citrusschil, kernvrucht, of rabarberkarakter. Moutkarakter is ondersteunend, en kan licht broodachtig, korrelig, honing-achtig, of tarweachtig zijn, indien waarneembaar. Mag geen enterische, rokerige, sigarachtige, of kaasachtige gebreken hebben. Geen hopkarakter. Lichte eik is acceptabel. Complexiteit van aroma wordt meer gewaardeerd dan intensiteit, maar een gebalanceerde zure presentatie is wenselijk.",
  "appearance": "Gouden kleur, met uitstekende helderheid en een dikke, rotsachtige, mousse-achtige, witte schuimkraag die eeuwig lijkt te blijven bestaan. Bruisend.",
  "flavor": "Zuur en funky in de mond, met een vergelijkbaar karakter als het aroma (dezelfde beschrijvingen en intensiteiten gelden voor funk en fruit). Laag broodachtig, korrelig moutkarakter. Bitterheid laag tot geen; zuurheid zorgt voor het meeste evenwicht. Geen hopsmaak. Knapperige, droge afdronk, met een zure en funky nasmaak. Lichte eik, vanille, en honing zijn acceptabel. Mag geen enterische, rokerige, sigarachtige, of kaasachtige gebreken hebben. Het bier mag niet eendimensionaal zuur zijn; een gebalanceerde, matig zure presentatie is klassiek, waarbij de funky en fruitige noten complexiteit bieden. Kan gerijpt zijn.",
  "mouthfeel": "Lichte tot matig-lichte body; mag niet waterig zijn. Heeft een laag tot hoog zuur, samentrekkend karakter zonder scherp adstringerend te zijn. Sommige versies hebben een zeer licht verwarmend karakter. Sterk koolzuurhoudend.",
  "comments": "Het mengen van jonge en gerijpte lambiek creëert een complexer product, en weerspiegelt vaak de persoonlijke smaak van de blender. Een merkbaar azijnachtig of ciderachtig karakter wordt door Belgische brouwers als een gebrek beschouwd. Een goede Gueuze is niet de meest doordringende, maar bezit een vol en verleidelijk boeket, een scherp aroma, en een zachte, fluweelachtige textuur. Lambiek wordt zonder koolzuur geserveerd, terwijl Gueuze bruisend wordt geserveerd. Producten gemarkeerd als oude of vieille ('oud') worden als meest traditioneel beschouwd.",
  "history": "Dezelfde basisgeschiedenis als Lambiek, maar behelst menging, die buiten de brouwerij kan worden uitgevoerd. Enkele van de beste voorbeelden worden geproduceerd door blenders, die het eindproduct fermenteren, rijpen, mengen, en verpakken. Sommige moderne producenten zoeten hun producten na fermentatie om ze toegankelijker te maken.",
  "characteristicIngredients": "Dezelfde basis als Gueuze. Fruit toegevoegd aan vaten tijdens fermentatie en menging. Traditioneel fruit omvat zure kersen en frambozen; modern fruit omvat perziken, abrikozen, druiven, en anderen. Kan natuurlijke of kunstmatige zoetstoffen gebruiken.",
  "styleComparison": "Een Gueuze met fruit, niet alleen een zuur Fruitbier; het wilde karakter moet evident zijn.",
  "entryInstructions": "Het type fruit dat wordt gebruikt moet worden gespecificeerd. De brouwer moet een koolzuurniveau (laag, middel, hoog) en een zoetheid niveau (laag/geen, middel, hoog) aangeven.",
  "vitalStatistics": {
    "og": {
      "min": 1.04,
      "max": 1.06
    },
    "fg": {
      "min": 1.0,
      "max": 1.01
    },
    "ibu": {
      "min": 0,
      "max": 10
    },
    "srm": {
      "min": 3.0,
      "max": 7.0
    },
    "abv": {
      "min": 5.0,
      "max": 7.0
    },
    "ebc": {
      "min": 5,
      "max": 14
    }
  },
  "commercialExamples": [
    "3 Fonteinen Schaerbeekse Kriek",
    "Cantillon Fou’ Foune",
    "Cantillon Lou Pepe Framboise",
    "Cantillon Vigneronne",
    "Hanssens Oude Kriek",
    "Oude Kriek Boon"
  ],
  "tags": [
    "standard-strength",
    "pale-color",
    "wild-fermented",
    "westerneurope",
    "traditional-style",
    "wheat-beer-family",
    "sour",
    "fruit"
  ]
}