{
  "category": "23",
  "subcategory": "E",
  "name": "Gueuze",
  "overallImpression": "Een zeer verfrissend, sterk koolzuurhoudend, aangenaam zuur maar gebalanceerd wild Belgisch tarwebier. Het wilde bierkarakter kan complex en gevarieerd zijn, met een combinatie van zure, funky en fruitige smaken.",
  "aroma": "Matig zuur met complexe maar gebalanceerde funkiness geaccentueerd door fruitige tonen. De funkiness kan matig tot sterk zijn en kan worden omschreven als boerderijachtig, leerachtig, aards, geitachtig, hooi, paardenachtig of paardendeken. Fruitigheid is licht tot matig, met een citrusvrucht, citrusschil, pitvruchten of rabarber kwaliteit. Mout is ondersteunend en kan licht broodachtig, graanachtig, honing of tarweachtig zijn, indien merkbaar. Mag geen enterische, rokerige, sigarachtige of kaasachtige gebreken hebben. Geen hop. Lichte eik acceptabel. Complexiteit van aroma wordt meer gewaardeerd dan intensiteit, maar een gebalanceerde zure presentatie is wenselijk.",
  "appearance": "Gouden kleur, met uitstekende helderheid en een dikke, rotsachtige, mousse-achtige, witte schuimkraag die eeuwig lijkt te blijven. Bruisend.",
  "flavor": "Zuur en funky aan het gehemelte, met een vergelijkbaar karakter als het aroma (dezelfde descriptoren en intensiteiten gelden voor funk en fruit). Laag broodachtig, graanachtig mout. Bitterheid laag tot geen; zuurheid zorgt voor het grootste deel van de balans. Geen hopsmaak. Frisse, droge afdronk, met een scherpe en funky nasmaak. Lichte eik, vanille en honing zijn acceptabel. Mag geen enterische, rokerige, sigarachtige of kaasachtige gebreken hebben. Het bier mag niet eendimensionaal zuur zijn; een gebalanceerde, matig zure presentatie is klassiek, waarbij de funky en fruitige tonen complexiteit bieden. Mag gerijpt zijn.",
  "mouthfeel": "Licht tot matig-licht lichaam; mag niet waterig zijn. Heeft een laag tot hoog scherp, samentrekkend karakter zonder scherp wrang te zijn. Sommige versies hebben een zeer licht verwarmend karakter. Sterk koolzuurhoudend.",
  "comments": "Het mengen van jonge en gerijpte lambiek creëert een complexer product en weerspiegelt vaak de persoonlijke smaak van de blender. Een merkbaar azijnachtig of ciderachtig karakter wordt door Belgische brouwers als een gebrek beschouwd. Een goede Gueuze is niet de meest penetrante, maar bezit een vol en verleidelijk boeket, een scherp aroma en een zachte, fluweelachtige textuur. Lambiek wordt zonder koolzuur geserveerd, terwijl Gueuze mousserende wordt geserveerd. Producten gemarkeerd als oude of vieille ('oud') worden als meest traditioneel beschouwd.",
  "history": "Dezelfde basisgeschiedenis als Lambiek, maar behelst menging, die buiten de brouwerij kan worden uitgevoerd. Enkele van de beste voorbeelden worden geproduceerd door blenders, die het eindproduct fermenteren, rijpen, mengen en verpakken. Sommige moderne producenten zoeten hun producten na fermentatie om ze",
  "characteristicIngredients": "Dezelfde basis als Gueuze. Fruit toegevoegd aan vaten tijdens fermentatie en menging. Traditioneel fruit omvat zure kersen, frambozen; modern fruit omvat perziken, abrikozen, druiven en anderen. Mag natuurlijke of kunstmatige zoetstoffen gebruiken.",
  "styleComparison": "Een Gueuze met fruit, niet alleen een zuur fruitbier; het wilde karakter moet evident zijn. BJCP Beer Style Guidelines – 2021 Edition 47 Entry Instructions: Het type gebruikt fruit moet worden gespecificeerd. De brouwer moet een koolzuurniveau (laag, medium, hoog) en een zoetheidsniveau (laag/geen, medium, hoog) aangeven.",
  "entryInstructions": "Het type gebruikt fruit moet worden gespecificeerd. De brouwer moet een koolzuurniveau (laag, medium, hoog) en een zoetheidsniveau (laag/geen, medium, hoog) aangeven.",
  "vitalStatistics": {
    "og": {
      "min": 1.04,
      "max": 1.06
    },
    "fg": {
      "min": 1.0,
      "max": 1.01
    },
    "ibu": {
      "min": 0,
      "max": 10
    },
    "srm": {
      "min": 3.0,
      "max": 7.0
    },
    "abv": {
      "min": 5.0,
      "max": 7.0
    }
  },
  "commercialExamples": [
    "3 Fonteinen Schaerbeekse Kriek",
    "Cantillon Fou' Foune",
    "Cantillon Lou Pepe Framboise",
    "Cantillon Vigneronne",
    "Hanssens Oude Kriek",
    "Oude Kriek Boon"
  ],
  "tags": [
    "standard-strength",
    "pale-color",
    "wild-fermented",
    "westerneurope",
    "traditional-style",
    "wheat-beer-family",
    "sour",
    "fruit"
  ]
}