{
  "category": "23",
  "subcategory": "G",
  "name": "Gose",
  "overallImpression": "Een zurig, licht bitter historisch Centraal-Europees tarwebier met een kenmerkend maar ingetogen zout- en korianderkarakter. Zeer verfrissend, met een droge afdronk, hoge koolzuur en heldere smaken.",
  "aroma": "Licht tot matig fruitig aroma van kernfruit. Lichte zuurheid, enigszins scherp. Merkbare koriander, die een aromatische citroenkwaliteit kan hebben, en een intensiteit tot matig. Licht broodachtig, deegachtig, gistachtig karakter zoals ongekookt zuurdesembrood. De zuurheid en koriander kunnen een heldere, levendige indruk geven. Het zout kan worden waargenomen als een zeer licht, schoon zeebries karakter of gewoon een algemene frisheid, indien überhaupt merkbaar.",
  "appearance": "Ongefilterd, met een matige tot volledige troebeling. Matig tot hoog wit schuim met strakke belletjes en goede standvastigheid. Bruisend. Gele kleur.",
  "flavor": "Merkbare zuurheid, matig-laag tot matig-hoog. Matige broodachtige of deegachtige moutsmaak. Licht tot matig fruitig karakter van kernfruit, steenfruit, of citroenen. Licht tot matig zoutkarakter, tot aan de smaakdrempel; het zout moet merkbaar zijn (vooral in de eerste smaak) maar niet openlijk zout smaken. Zeer lage bitterheid. Geen hopsmaak. Droge, volledig uitgegiste afdronk, met zuurheid niet hop die de mout balanceert. Zuurheid kan meer merkbaar zijn in de afdronk, en de verfrissende kwaliteit van het bier versterken. De zuurheid moet gebalanceerd zijn, niet voorop (hoewel historische versies zeer zuur konden zijn). Geen THP.",
  "mouthfeel": "Hoog tot zeer hoog koolzuur. Bruisend. Matig-licht tot matig-vol mondgevoel. Zout kan een licht tintelende, mondwaterende kwaliteit geven en een ronder, dikker mondgevoel. Gist en tarwe kunnen ook wat body toevoegen, maar zouden niet zwaar moeten aanvoelen door de verdunnende effecten van zuurheid.",
  "comments": "Historische versies kunnen zuurder zijn geweest dan moderne voorbeelden door spontane fermentatie, en kunnen worden gemengd met siropen zoals gedaan wordt met Berliner Weisse, of met karwijlikeur. Moderne voorbeelden worden geïnoculeerd met Lacto, en zijn meer gebalanceerd en hebben over het algemeen geen zoeting nodig. Uitgesproken als GOH-zeh.",
  "history": "Kleine stijl geassocieerd met Leipzig maar oorspronkelijk uit de Middeleeuwen in de stad Goslar aan de Gose rivier. Gedocumenteerd als zijnde in Leipzig tegen 1740. Leipzig zou 80 Gose huizen hebben gehad in 1900. Productie daalde significant na WOII, en stopte volledig in 1966. Moderne productie werd nieuw leven ingeblazen in de jaren 1980 in Duitsland, maar het bier was niet wijdverspreid beschikbaar. Werd recentelijk populair buiten Duitsland als een revival stijl, en wordt vaak gebruikt als basisstijl voor fruitige zure bieren en andere Specialty-Type bieren.",
  "characteristicIngredients": "Pilsner en tarwemout, ingetogen gebruik van zout en korianderzaad, Lacto. De koriander moet een frisse, citrusachtige (citroen of bittere sinaasappel), heldere noot hebben, en niet plantaardig, selderijachtig, of hamachtig zijn. Het zout moet een zeezout of vers zout karakter hebben, niet een metaalachtelijke, jodium noot.",
  "styleComparison": "Waargenomen zuurheid is niet zo intens als Berliner Weisse of Gueuze. Ingetogen gebruik van zout, koriander, en Lacto – moet niet openlijk zout smaken. Koriander aroma kan vergelijkbaar zijn met een Witbier. Troebeling vergelijkbaar met een Weissbier.",
  "vitalStatistics": {
    "og": {
      "min": 1.036,
      "max": 1.056
    },
    "fg": {
      "min": 1.006,
      "max": 1.01
    },
    "ibu": {
      "min": 5,
      "max": 12
    },
    "srm": {
      "min": 3.0,
      "max": 4.0
    },
    "abv": {
      "min": 4.2,
      "max": 4.8
    },
    "ebc": {
      "min": 5,
      "max": 8
    }
  },
  "commercialExamples": [
    "Anderson Valley Gose",
    "Bayerisch Bahnhof Leipziger Gose",
    "Original Ritterguts Gose",
    "Westbrook Gose"
  ],
  "tags": [
    "standard-strength",
    "pale-color",
    "top-fermented",
    "centraleurope",
    "historical-style",
    "wheat-beer-family",
    "sour"
  ]
}