{
  "activeForBKG": false,
  "category": "24",
  "subcategory": "A",
  "name": "Witbier",
  "overallImpression": "Een bleek, troebel Belgisch tarwebier met kruiden die het gistkarakter accentueren. Een delicaat, licht gekruid bier van gematigde sterkte dat een verfrissende zomerdrink is met zijn hoge koolzuurgehalte, droge afdronk en lichte hoptoevoeging.",
  "aroma": "Gematigde broodachtige moutsheid, vaak met lichte tonen van honing of vanille. Lichte graanachtige, kruidige tarwearoma's. Gematigde parfumachtig-citroenzure koriander, vaak met een complexe kruidenachtige, kruidige of peperachtige noot op de achtergrond. Gematigde pittige, citrusachtige sinaasappeliga fruitigheid. Een lage kruidige-kruidenachtige hoparoma is optioneel, maar doorgaans afwezig. Kruiden moeten samensmelten met fruitige, bloemige en zoete aroma's en mogen niet overdreven sterk zijn.",
  "appearance": "Zeer bleek stroogeel tot diep geel van kleur. Het bier zal zeer troebel zijn door zetmeelwaas of gist, wat het een melkachtige, witgele glans geeft. Dicht, wit, schuimig schuim. Schuimbehoud moet vrij goed zijn.",
  "flavor": "Aangename broodachtige, graanachtige moutsmaak, vaak met een honing- of vanillekarakter. Gematigde pittige, sinaasappel-citrusachtige fruitigheid. Kruidenachtig-kruidige smaken, die citroenzure koriander en andere kruiden kunnen bevatten, zijn gebruikelijk en moeten subtiel en evenwichtig zijn, niet overweldigend. Een kruidige-aardse hopsmaak kan laag tot afwezig zijn, en overschaduwt nooit de kruiden. Hopbitterheid is laag tot gemiddeld-laag, en ondersteunt de verfrissende smaken van fruit en kruiden. Verfrissend knapperig met een droge afdronk, en geen bittere of harde nasmaak.",
  "mouthfeel": "Gemiddeld-licht tot gemiddeld mondgevoel, vaak met een zachtheid en lichte romigheid. Bruisend karakter door hoge koolzuring. Verfrissend, door koolzuring, droogheid en gebrek aan bitterheid in de afdronk. Geen scherpheid of samentrekkendheid. Mag niet overdreven droog en dun zijn, noch dik en zwaar.",
  "comments": "Historische versies kunnen enige melkzurigheid hebben gehad, maar dit is afwezig in verse moderne versies. Kruidengebruik heeft enige variatie, maar mag niet overdreven worden. Koriander van bepaalde oorsprong of leeftijd kan een ongepast ham- of selderijkarakter geven. Het bier is meestal bederfelijk, dus jongere, versere, goed behandelde voorbeelden zijn het meest gewenst. Een indruk van zoetheid is vaak te wijten aan lage bitterheid, niet aan restsuiker. De meeste voorbeelden lijken ongeveer 5% ABV te zijn.",
  "history": "Een van een groep middeleeuwse Belgische witte bieren uit de Leuvense regio, het stierf uit in 1957 en werd later in 1966 nieuw leven ingeblazen door Pierre Celis bij wat Hoegaarden werd. Nadat Hoegaarden werd overgenomen door Interbrew, groeide de stijl snel en inspireerde veel vergelijkbare producten die terug te voeren zijn op Celis' recreatie van de stijl, niet die uit voorbije eeuwen.",
  "characteristicIngredients": "Ongemout tarwe (30-60%), de rest laagkleurige gerstemout. Sommige versies gebruiken tot 5-10% rauwe haver of andere ongemoutte graansoorten. Traditioneel gebruikt korianderzaad en gedroogde Curaçao sinaasappelschil. Andere geheime kruiden worden naar verluidt gebruikt in sommige versies, evenals zoete sinaasappelschillen. Milde fruitig-kruidige Belgische biergist.",
  "styleComparison": "Laag bitterniveau met een balans vergelijkbaar met een Weissbier, maar met kruid- en citruskarakter dat meer komt van toevoegingen dan van de gist.",
  "vitalStatistics": {
    "og": {
      "min": 1.044,
      "max": 1.052
    },
    "fg": {
      "min": 1.008,
      "max": 1.012
    },
    "ibu": {
      "min": 8,
      "max": 20
    },
    "srm": {
      "min": 2.0,
      "max": 4.0
    },
    "abv": {
      "min": 4.5,
      "max": 5.5
    },
    "ebc": {
      "min": 3,
      "max": 8
    }
  },
  "commercialExamples": [
    "Allagash White",
    "Blanche de Bruxelles",
    "Celis White",
    "Hoegaarden White",
    "Ommegang Witte",
    "St. Bernardus Wit"
  ],
  "tags": [
    "standard-strength",
    "pale-color",
    "top-fermented",
    "westerneurope",
    "traditional-style",
    "wheat-beer-family",
    "spice"
  ]
}