{
  "activeForBKG": true,
  "category": "24",
  "subcategory": "B",
  "name": "Belgian Pale Ale",
  "overallImpression": "Een bovengegist, volledig mout, gemiddeld sterk Belgisch bier dat matig bitter is, niet dry-gehopped, en zonder sterke smaken. Het koperkleurige bier mist het agressieve gistkarakter of de zuurheid van veel Belgische bieren, maar heeft een goed gebalanceerd, moutig, fruitig, en vaak broodachtig en geroosterd profiel.",
  "aroma": "Matig broodachtig moutaroma, dat geroosterde, beschuitachtige, of nootachtige tonen kan bevatten, mogelijk met een vleugje lichte karamel of honing. Matige tot matig hoge fruitigheid complementeert de mout, en doet denken aan peer, sinaasappel, appel, of citroen, en soms aan donkerder steenvruchten zoals pruimen. Laag tot matig kruidig, kruidachtig, of bloemig hopkarakter. Lage peperige, kruidig fenolische tonen optioneel. Het hopkarakter staat lager in balans dan de mout en fruitigheid.",
  "appearance": "Amber tot koperkleurig. Helderheid is zeer goed. Romig, rotsachtig, wit schuim. Goed gekoolzuurd.",
  "flavor": "Heeft een aanvankelijk zachte, gladde, matig moutige smaak met een variabel profiel van geroosterde, beschuitachtige, nootachtige, licht karamel, of honingtonen. Matige tot matig hoge fruitigheid, met een peer-, sinaasappel-, appel-, of citroenskarakter. Matig-laag tot laag kruidig, kruidachtig, of bloemig hopkarakter. Matig-hoge tot matig-lage bitterheid, versterkt door optionele lage tot zeer lage peperige fenolen. Droge tot gebalanceerde afdronk, waarbij hop meer uitgesproken wordt in de nasmaak van die met een drogere afdronk. Redelijk goed gebalanceerd overall, waarbij geen enkele component hoge intensiteit heeft; mout en fruitigheid komen aanvankelijk meer naar voren met een ondersteunende bitterheid en drogend karakter dat laat opkomt.",
  "mouthfeel": "Matig tot matig-licht lichaam. Glad mondgevoel. Alcoholniveau is ingetogen, en eventueel verwarmend karakter moet laag zijn indien aanwezig. Matige tot matig-hoge koolzuur.",
  "comments": "Meest algemeen gevonden in de Vlaamse provincies Antwerpen, Brabant, Henegouwen, en Oost-Vlaanderen. Een Spéciale Belge Ale (Belgische Speciale Ale) in België.",
  "history": "Ontstaan na een wedstrijd in 1904 om een regionale specialiteitsbier te creëren om te concurreren met geïmporteerde Britse ales en continentale lagers. De Koninck uit Antwerpen is het bekendste moderne voorbeeld, dat het bier sinds 1913 brouwt.",
  "characteristicIngredients": "Variabel gerstmeel met bleke, karakter-, en karamelmout. Geen hulpstoffen. Engelse of continentale hop. Fruitige gist met lage fenolen.",
  "styleComparison": "Redelijk vergelijkbaar met pale ales uit Engeland (11C Strong Bitter), typisch met een licht verschillend gistkarakter en een gevarieerder moutprofiel. Minder gistkarakter dan veel andere Belgische bieren echter.",
  "vitalStatistics": {
    "og": {
      "min": 1.048,
      "max": 1.054
    },
    "fg": {
      "min": 1.01,
      "max": 1.014
    },
    "ibu": {
      "min": 20,
      "max": 30
    },
    "srm": {
      "min": 8.0,
      "max": 14.0
    },
    "abv": {
      "min": 4.8,
      "max": 5.5
    },
    "ebc": {
      "min": 15,
      "max": 28
    }
  },
  "commercialExamples": [
    "De Koninck Bolleke",
    "De Ryck Special",
    "Palm",
    "Palm Dobble"
  ],
  "tags": [
    "standard-strength",
    "amber-color",
    "top-fermented",
    "western-europe",
    "traditional-style",
    "pale-ale-family"
  ]
}