{
  "activeForBKG": true,
  "category": "24",
  "subcategory": "C",
  "name": "Bière de Garde",
  "overallImpression": "Een familie van gladde, redelijk sterke, moutige, gelagerde ambachtelijke Franse bieren met een scala aan moutsmaken die passen bij de blonde, amber of bruine kleur. Alle zijn moutig maar droog, met schone smaken. Donkerdere versies hebben meer moutkarakter, terwijl lichtere versies meer hop kunnen hebben maar toch moutgerichte bieren blijven.",
  "aroma": "Prominente moutige rijkdom, vaak met een complex, licht tot matig intens, geroosterd en broodachtig karakter. Lage tot matige esters. Lage kruidig, peperige of kruidige hop optioneel. Over het algemeen vrij schoon, hoewel sterkere versies een lichte, kruidig alcoholnoot kunnen hebben wanneer ze opwarmen. Lichtere versies zijn nog steeds moutig maar missen rijkere, diepere aromatieken en kunnen iets meer hopkarakter hebben.",
  "appearance": "Blonde, amber en bruine variaties bestaan, waarbij de kleur dienovereenkomstig varieert: goudblond tot roodachtig-brons tot kastanjebruin. Helderheid is briljant tot redelijk, maar enige troebeling is toegestaan. Goed gevormde schuimkraag, over het algemeen wit tot gebroken wit (variërend met bierkleur), gemiddelde persistentie.",
  "flavor": "Matige tot hoge moutige rijkdom, vaak met een geroosterd, koekjesachtig, toffee of licht karamelkarakter. Lage tot matige esters en alcoholsmaken. Matig-lage hopbitterheid, wat een moutige balans geeft aan het gehemelte en de afdronk. Matig-droge tot droge afdronk, niet zoet, kleverig of zwaar. Lage kruidig, peperige of kruidige hopsmaak optioneel. Moutsmaak, diepte, rijkdom, intensiteit en complexiteit nemen toe met bierkleur. Donkerdere versies zullen meer van een aanvankelijke rijke moutige indruk hebben dan lichtere versies maar zouden niet geroosterd moeten lijken. Lichtere versies kunnen iets meer hopsmaak hebben.",
  "mouthfeel": "Matige tot matig-lichte body, vaak met een glad, romig-zijdeachtig karakter. Matige tot hoge koolzuur. Matige alcoholverwarming, maar zou nooit heet moeten zijn.",
  "comments": "Kelder-, muffige, schimmelige of rustieke karakters die vaak in literatuur worden genoemd zijn tekenen van verkeerd behandelde importen, niet verse, authentieke producten. Leeftijd en oxidatie kunnen ook fruitigheid en karamelsmaken verhogen, maar verhogen ruwheid. Hoewel karamel en fruit onderdeel kunnen zijn van de stijl, verwar het oxidatiekarakter niet met het juiste basisbier.",
  "history": "Naam betekent ruwweg bier om te bewaren. Een traditioneel boerderij ambachtelijk bier uit het gebied rond Lille in Noord-Frankrijk, historisch gebrouwen in het vroege voorjaar en bewaard in koude kelders voor consumptie in warmer weer. Hoewel gedocumenteerd als bestaand in de 1800s, is Jenlain de prototypische moderne amber lager versie die voor het eerst in de jaren 1940 werd gebotteld.",
  "characteristicIngredients": "Basismout varieert per bierkleur, maar omvat meestal bleke, Weense en Münchener types. Kristalmout van verschillende kleuren. Suikeradditieven kunnen worden gebruikt. Lager- of biergist gefermenteerd bij koele biergisttemperaturen, gevolgd door lange koude conditionering. Continentale hop.",
  "styleComparison": "Dit een boerderijbier noemen nodigt uit tot vergelijkingen met Saison, die een compleet verschillende balans heeft – Bière de Garde is moutig en glad, terwijl Saison hopachtig en bitter is. Heeft eigenlijk meer gelijkenis in moutprofiel met een Bock.",
  "entryInstructions": "Deelnemer moet blonde, amber of bruine Bière de Garde specificeren. Als geen kleur is gespecificeerd, moet de jurymedewerker proberen te beoordelen op basis van initiële waarneming, met verwachting van een moutsmaak en balans die overeenkomt met de kleur.",
  "vitalStatistics": {
    "og": {
      "min": 1.06,
      "max": 1.08
    },
    "fg": {
      "min": 1.008,
      "max": 1.016
    },
    "ibu": {
      "min": 18,
      "max": 28
    },
    "srm": {
      "min": 6.0,
      "max": 19.0
    },
    "abv": {
      "min": 6.0,
      "max": 8.5
    },
    "ebc": {
      "min": 11,
      "max": 38
    }
  },
  "commercialExamples": [
    "Ch’Ti Blonde",
    "Jenlain Ambrée",
    "La Choulette Brune",
    "Russian River Perdition",
    "Saint Sylvestre 3 Monts Blonde",
    "Two Brothers Domaine Dupage"
  ],
  "tags": [
    "high-strength",
    "pale-color",
    "amber-color",
    "anyfermentation",
    "lagered",
    "western-europe",
    "traditional-style",
    "amber-ale-family"
  ]
}