{
  "category": "25",
  "subcategory": "A",
  "name": "Belgisch Blond Bier",
  "overallImpression": "Een goudkleurig, matig sterk Belgisch bier met een aangenaam subtiele citrus-kruidig gistcomplexiteit, glad moutig mondgevoel en droge, zachte afdronk.",
  "aroma": "Licht tot matig graanzoet, enigszins geroosterd of krakeling-achtig mout. Subtiel tot matig gistprofiel met fruitig-citrus esters (zoals sinaasappels of citroenen), en achtergrond kruidig-peperig fenolen. Lichte aardse of kruidig hopnoten optioneel. Lichte parfumachtige alcohol en suggesties van lichte moutige zoetheid kunnen een licht honing- of suikerachtig karakter geven. Subtiel maar complex.",
  "appearance": "Diep geel tot diep goudkleurig. Over het algemeen zeer helder. Groot, dicht en romig wit tot gebroken wit schuim. Goede schuimretentie met Belgisch kant.",
  "flavor": "Vergelijkbaar met het aroma, waarbij de lichte tot matige graanzoete moutsmaak het eerst wordt waargenomen. Zwakke, licht gekarameliseerde suiker of honigachtige zoetheid op het gehemelte. Matige bitterheid, waarbij het mout iets prominenter is in de balans. Matig tot laag gistprofiel met sinaasappel of citroenesters, en lichte kruidig-peperige fenolen. Kan een licht parfumachtig karakter hebben. Lichte hopsmaak, kan kruidig of aards zijn, complementair aan de gist. Eindigt matig-droog tot droog, glad en zacht, met lichte alcohol en mout in de nasmaak.",
  "mouthfeel": "Matig-hoog tot hoog koolzuur, kan een mondvullend bubbelig gevoel geven. Matig lichaam. Lichte tot matige alcoholwarmte, maar glad. Kan enigszins romig zijn.",
  "comments": "De meeste commerciële voorbeelden bevinden zich in het 6,5 – 7% ABV bereik. Heeft vaak een bijna lager-achtig karakter, wat het een schoner profiel geeft in vergelijking met veel andere Belgische stijlen. Vlaams sprekende Belgen gebruiken de term Blond, terwijl de Frans sprekenden het Blonde spellen. Veel monastieke of artisanale Belgische bieren worden Blond genoemd, maar die zijn niet representatief voor deze stijl.",
  "history": "Relatief recente ontwikkeling om verder aantrekkelijk te zijn voor Europese Pils drinkers, wordt populairder omdat het zwaar wordt gemarkeerd en breed gedistribueerd. Ondanks beweringen van banden terug naar 1200, werd de bierstijl gecreëerd na de Tweede Wereldoorlog en voor het eerst gepopulariseerd door Leffe.",
  "characteristicIngredients": "Belgisch Pils mout, aromatische mouten, suiker of andere hulpstoffen, Belgische Abdij-type giststammen, continentale hop. Kruiden worden traditioneel niet gebruikt; indien aanwezig, zouden ze alleen achtergrondkarakter moeten hebben.",
  "styleComparison": "Vergelijkbare sterkte en balans als een Belgische Dubbel maar goudkleurig en zonder de donkere moutsmaken. Vergelijkbaar karakter als een Belgisch Sterk Gouden Bier of Belgische Tripel, hoewel iets moutiger, niet zo bitter, en lager in alcohol.",
  "entryInstructions": "De deelnemer moet de sterkte (tafel, standaard, super) en de kleur (licht, donker) specificeren. De deelnemer mag karaktergranen die gebruikt zijn identificeren.",
  "vitalStatistics": {
    "og": {
      "min": 1.062,
      "max": 1.075
    },
    "fg": {
      "min": 1.008,
      "max": 1.018
    },
    "ibu": {
      "min": 15,
      "max": 30
    },
    "srm": {
      "min": 4.0,
      "max": 6.0
    },
    "abv": {
      "min": 6.0,
      "max": 7.5
    }
  },
  "commercialExamples": [
    "Affligem Blond",
    "Corsendonk Blond",
    "Grimbergen Blonde",
    "La Trappe Blond",
    "Leffe Blond",
    "Val-Dieu Blonde"
  ],
  "tags": [
    "hoge-sterkte",
    "lichte-kleur",
    "bovengegist",
    "west-europa",
    "traditionele-stijl",
    "gebalanceerd Algemene Indruk: Een familie van verfrissende",
    "sterk vergiste",
    "hoppig",
    "en redelijk bittere Belgische bieren met een zeer droge afdronk en hoog koolzuur. Gekenmerkt door een fruitig",
    "kruidig",
    "soms fenolisch gistingsprofiel",
    "en het gebruik van graangewassen en soms kruiden voor complexiteit. Verschillende variaties in sterkte en kleur bestaan. Aroma: Een aangenaam aromatische mix van fruitig-kruidig gist en hop. De fruitige esters zijn matig tot hoog",
    "en hebben vaak een citrusvrucht",
    "kernvrucht",
    "of steenvrucht karakter. Laag tot matig-hoog kruidig noten zijn vaak zoals zwarte peper",
    "niet kruidnagel. Hop is laag tot matig en heeft een continentaal karakter (kruidig",
    "bloemig",
    "aards",
    "of fruitig). Het mout wordt vaak overschaduwd",
    "maar indien gedetecteerd is het licht graanachtig. Kruiden en kruiden optioneel",
    "maar mogen niet domineren. Zuurheid optioneel (zie Opmerkingen). Sterke versies hebben meer aromatische intensiteit",
    "en kunnen een lichte alcohol en matig moutkarakter toevoegen. Tafelversies hebben minder intensiteit en hebben geen alcoholkarakter. Donkere versies voegen moutkarakter toe geassocieerd met donkere granen. Verschijning: Licht goud tot diep amber van kleur",
    "soms licht oranje. Langdurig",
    "dicht",
    "rotsachtig wit tot ivoor schuim. Belgisch kant. Ongefilterd",
    "dus helderheid is variabel (slecht tot goed) en kan troebel zijn. Bruisend. Donkere versies kunnen koper tot donkerbruin zijn. Sterkere versies kunnen iets dieper van kleur zijn. Smaak: Een balans van fruitig en kruidig gist",
    "hoppige bitterheid",
    "en graanachtig mout met matige tot hoge bitterheid",
    "en een zeer droge afdronk. De fruitige en kruidig aspecten zijn matig-laag tot matig-hoog",
    "en hopsmaak is laag tot matig",
    "beide met vergelijkbaar karakter als in het aroma (dezelfde beschrijvers zijn van toepassing). Mout is laag tot matig",
    "met een zacht",
    "graanachtig gehemelte. Zeer hoge vergisting",
    "nooit met een zoete of zware afdronk. Bittere",
    "kruidig nasmaak. Kruiden en kruiden optioneel",
    "maar indien gebruikt moeten ze in harmonie zijn met de gist. Zuurheid optioneel (zie Opmerkingen). Donkere versies zullen meer moutkarakter hebben",
    "inclusief smaken van de donkere mouten. Sterkere versies zullen meer moutintensiteit hebben",
    "en een lichte alcoholnoot. Mondgevoel: Licht tot matig-laag lichaam. Zeer hoog koolzuur. Bruisend. Lichte verwarmende alcohol optioneel. Zuurheid zeldzaam maar optioneel (zie Opmerkingen). Sterkere versies kunnen tot matig lichaam hebben en enigszins verwarmend zijn. Tafelversies hebben geen warmte. Opmerkingen: Deze stijl beschrijft over het algemeen de standaard-sterkte lichte versie",
    "gevolgd door verschillen voor variaties in sterkte en kleur. Donkere versies hebben meestal meer moutkarakter en minder duidelijke hopbitterheid",
    "wat een meer gebalanceerde presentatie oplevert. Sterkere versies hebben vaak meer moutsmaak",
    "rijkdom",
    "warmte",
    "en lichaam simpelweg door het hogere soortelijk gewicht. Er is geen correlatie tussen sterkte en kleur. Zuurheid is volledig optioneel",
    "en indien aanwezig op lage tot matige niveaus",
    "kan het enigszins substitueren voor bitterheid in de balans. Een Saison zou niet tegelijkertijd zuur en bitter moeten zijn. De hoge vergisting kan het bier bitterder doen lijken dan de IBU's suggereren. Lichte versies zijn vaak bitterder en hoppiger dan donkere versies. Gistselectie drijft vaak de BJCP Beer Style Guidelines – 2021 Edition 51 balans van fruitige en kruidig noten",
    "en kan het karakter aanzienlijk veranderen; sta een scala aan interpretaties toe. Vaak Farmhouse ales genoemd in de VS",
    "maar deze term is niet gebruikelijk in Europa waar ze gewoon deel uitmaken van een grotere groepering van artisanale bieren. Brettanomyces is niet typisch voor deze stijl; Saisons met Brett zouden moeten worden ingediend in de 28A Brett Beer stijl. Een Grisette is een bekende type Saison populair bij mijnwerkers; dien Grisette in als 25B Saison",
    "Sessie Sterkte",
    "Opmerking: Grisette met tarwe als het karaktergraan. Geschiedenis: Een voorzieningsbier uit Wallonië",
    "het Frans sprekende deel van België. Oorspronkelijk een lager-alcohol product om boerderij- en veldwerkers niet te verzwakken",
    "maar taverne-sterkte producten bestonden ook. De best bekende moderne saison",
    "Saison Dupont",
    "werd voor het eerst geproduceerd in de jaren 1920. Dupont's super saison werd voor het eerst geproduceerd in 1954",
    "en zijn bruine versie in het midden van de jaren 1980. Fantôme begon zijn 'seizoensgebonden' saisons te produceren in 1988. Hoewel de stijl zijn rustieke imago behoudt",
    "worden ze nu meestal gemaakt in grote brouwerijen. Karakteristieke Ingrediënten: Licht basismout. Graangewassen",
    "zoals tarwe",
    "haver",
    "spelt",
    "of rogge. Kan suikerige hulpstoffen bevatten. Continentale hop. Kruidig-fruitig Belgische Saison gist. Kruiden en kruiden zijn ongewoon",
    "maar toegestaan als ze niet domineren. Stijlvergelijking: De lichte",
    "standaard sterkte versies zijn zoals een meer sterk vergiste",
    "hoppige",
    "en bittere Belgische Blond Ale met een sterker gistkarakter. Op super sterkte en lichte kleur",
    "vergelijkbaar met een Belgische Tripel",
    "maar vaak met meer van een graanachtige",
    "rustieke kwaliteit en soms met een kruidiger gistkarakter. Inzendingsinstructies: De deelnemer moet de sterkte (tafel",
    "standaard",
    "super) en de kleur (licht",
    "donker) specificeren. De deelnemer mag karaktergranen die gebruikt zijn identificeren. Vitale Statistieken: OG: 1.048 – 1.065 (standaard) IBUs: 20 – 35 FG: 1.002 – 1.008 (standaard) SRM: 5 – 14 (licht) ABV: 3.5 – 5.0% (tafel) 15 – 22 (donker) 5.0 – 7.0% (standaard) 7.0 – 9.5% (super) Commerciële Voorbeelden: Ellezelloise Saison 2000",
    "Lefebvre Saison 1900",
    "Saison Dupont",
    "Saison de Pipaix",
    "Saison Voisin",
    "Boulevard Tank 7 Tags: standaard-sterkte",
    "lichte-kleur",
    "bovengegist",
    "west-europa",
    "traditionele-stijl",
    "bitter 52"
  ]
}