{
  "activeForBKG": true,
  "category": "25",
  "subcategory": "A",
  "name": "Belgian Blond Ale",
  "overallImpression": "Een gouden, matig sterke Belgische ale met een aangenaam subtiele citrusachtig-kruidige gistcomplexiteit, een zachte moutige smaak en een droge, zachte afdronk.",
  "aroma": "Licht tot matig graanachtig-zoet, licht geroosterd of krakend mout. Subtiel tot matig gistprofiel met fruitig-citrusachtige esters (zoals sinaasappel of citroen), en kruidige-peperachtige fenolen op de achtergrond. Lichte aardse of kruidige hopnoten optioneel. Lichte parfumachtige alcohol en suggesties van een lichte moutige zoetheid kunnen een licht honing- of suikerachtig karakter geven. Subtiel maar complex.",
  "appearance": "Diepgele tot diepgouden kleur. Over het algemeen zeer helder. Grote, dichte en romige witte tot gebroken witte schuimkraag. Goede schuimretentie met Belgisch kant.",
  "flavor": "Vergelijkbaar met het aroma, waarbij de lichte tot matige graanachtig-zoete moutsmaak als eerste wordt waargenomen. Zwakke, licht gekarameliseerde suiker- of honigachtige zoetheid op het gehemelte. Matige bitterheid, waarbij het mout iets prominenter is in de balans. Matig tot laag gistprofiel met sinaasappel- of citroenesters, en lichte kruidige-peperachtige fenolen. Kan een licht parfumachtig karakter hebben. Lichte hopsmaak, kan kruidig of aards zijn, complementair aan de gist. Eindigt middeldroog tot droog, zacht en soepel, met lichte alcohol en mout in de nasmaak.",
  "mouthfeel": "Middelsterk tot sterk koolzuur, kan een mondvullend bruisend gevoel geven. Middel body. Lichte tot matige alcoholwarmte, maar soepel. Kan enigszins romig zijn.",
  "comments": "De meeste commerciële voorbeelden hebben een alcoholpercentage van 6,5 – 7%. Heeft vaak een bijna lager-achtig karakter, wat het een schoner profiel geeft in vergelijking met veel andere Belgische stijlen. Vlaamssprekende Belgen gebruiken de term Blond, terwijl de Franstaligen het Blonde spellen. Veel monastieke of ambachtelijke Belgische bieren worden Blond genoemd, maar die zijn niet representatief voor deze stijl.",
  "history": "Relatief recente ontwikkeling om verder in te spelen op Europese Pils-drinkers, wordt populairder omdat het zwaar wordt gemarkeerd en breed wordt gedistribueerd. Ondanks beweringen van banden terug naar 1200, werd de bierstijl gecreëerd na de Tweede Wereldoorlog en voor het eerst gepopulariseerd door Leffe.",
  "characteristicIngredients": "Belgische Pils mout, aromatische mouten, suiker of andere adjuvantia, Belgische Abdij-type giststammen, continentale hop. Kruiden worden traditioneel niet gebruikt; indien aanwezig, zouden ze alleen een achtergrondkarakter moeten hebben.",
  "styleComparison": "Vergelijkbare sterkte en balans als een Belgische Dubbel maar goud van kleur en zonder de donkere moutsmaken. Vergelijkbaar karakter als een Belgian Strong Golden Ale of Belgische Tripel, hoewel iets moutiger, niet zo bitter en lager in alcohol.",
  "entryInstructions": "The entrant must specify the strength (table, standard, super) and the color (pale, dark). The entrant may identify character grains used.",
  "vitalStatistics": {
    "og": {
      "min": 1.062,
      "max": 1.075
    },
    "fg": {
      "min": 1.008,
      "max": 1.018
    },
    "ibu": {
      "min": 15,
      "max": 30
    },
    "srm": {
      "min": 4.0,
      "max": 6.0
    },
    "abv": {
      "min": 6.0,
      "max": 7.5
    },
    "ebc": {
      "min": 7,
      "max": 12
    }
  },
  "commercialExamples": [
    "Affligem Blond",
    "Corsendonk Blond",
    "Grimbergen Blonde",
    "La Trappe Blond",
    "Leffe Blond",
    "Val-Dieu Blonde"
  ],
  "tags": [
    "high-strength",
    "pale-color",
    "top-fermented",
    "westerneurope",
    "traditional-style"
  ]
}