{
  "activeForBKG": false,
  "category": "25",
  "subcategory": "B",
  "name": "Saison",
  "overallImpression": "Een familie van verfrissende, sterk vergiste, hopperige en redelijk bittere Belgische bieren met een zeer droge afdronk en hoge koolzuurvorming. Gekenmerkt door een fruitig, kruidig, soms fenolisch gistingsprofiel, en het gebruik van graansoorten en soms kruiden voor complexiteit. Er bestaan verschillende variaties in sterkte en kleur.",
  "aroma": "Een aangename aromatische mix van fruitig-kruidig gist en hop. De fruitige esters zijn matig tot hoog, en hebben vaak een citrusvrucht-, pitvruchten- of steenvruchtenkarakter. Lage tot matig hoge kruidigheid is vaak als zwarte peper, niet kruidnagel. Hop is laag tot matig en heeft een continentaal karakter (kruidig, bloemig, aards, of fruitig). De mout wordt vaak overschaduwd, maar indien waarneembaar is deze licht granerig. Kruiden en specerijen zijn optioneel, maar mogen niet domineren. Zuurheid is optioneel. Sterke versies hebben meer aromatische intensiteit, en kunnen een lichte alcohol en matig moutkarakter toevoegen. Tafelbieren hebben minder intensiteit en geen alcoholkarakter. Donkere versies voegen moutkarakter toe geassocieerd met donkere granen.",
  "appearance": "Bleek goud tot diep amber van kleur, soms bleek oranje. Langdurige, dichte, romige witte tot ivoorkleurige schuimkraag. Belgisch kant. Ongefilterd, dus helderheid is variabel (slecht tot goed) en kan troebel zijn. Bruisend.",
  "flavor": "Lichte tot matige granerige moutsmaak, vaak met een licht honing- of suikerkarakter. De fruitigheid is frequent citrusachtig (sinaasappels of citroenen). Lage tot matige kruidigheid is vaak als zwarte peper, niet kruidnagel, en versterkt het citruskarakter. Hopbitterheid is matig tot hoog. Hopsmaak is laag tot matig met continentaal karakter. De droge afdronk wordt geaccentueerd door hoge koolzuurvorming. De gist- en hopsmaken zetten zich vaak voort in de nasmaak. Lage tot matige zuurheid is optioneel. Sterke versies kunnen enige alcoholsmaak hebben. Donkere versies kunnen enig roostkarakter hebben. Tafelbieren zijn lager in alcohol, lichter van body, en hebben minder moutkarakter, maar behouden de andere sensorische aspecten.",
  "mouthfeel": "Lichte tot medium body. Hoge koolzuurvorming. Lichte tot matige alcoholwarmte in sterkere versies. Glad, verfrissend, bruisend.",
  "comments": "Een familie van bieren, niet één enkele bierstijl. Sterkte en kleur variëren, maar alle worden gekenmerkt door hoge vergisting, hoge koolzuurvorming en gistkarakter. Kan in sommige markten Farmhouse Ale of Artisanal Ale genoemd worden, maar die termen zijn niet specifiek voor deze stijl. Vaak fles geconditioneerd.",
  "history": "Vindt zijn oorsprong in de boerderijbieren gebrouwen in Franstalig België (Wallonië) en Franse gebieden nabij de Belgische grens. Oorspronkelijk een rustiek, ambachtelijk bier gemaakt als voorzieningsbier voor boerderijwerkers (saisonniers) die tijdens de warme zomermaanden op de velden werkten. Nu commercieel het hele jaar door geproduceerd.",
  "characteristicIngredients": "Pilsnermout domineert. Andere granen zoals tarwe, haver, spelt, of rogge kunnen gebruikt worden. Toevoegingen zoals suiker of honing kunnen ook dienen om de body te verlichten en bijdragen aan de droge afdronk. Een brede variëteit aan kruiden en specerijen kan gebruikt worden, maar zou niet moeten domineren. Brettanomyces secundaire gisting is ook mogelijk maar niet vereist. Continentale hop is het meest traditioneel, maar Engelse en Amerikaanse variëteiten worden ook gebruikt. Brede variëteit aan biergisten kan gebruikt worden, vaak mengsels inclusief wilde gisten en melkzuurbacteriën.",
  "styleComparison": "De bleke, standaardsterkte versies zijn als een meer vergist, hopperig, en bitter Belgisch Blond Bier. Aan de hoge kant van alcohol, vergelijkbaar met een Belgische Tripel, maar vaak niet zo moutig, en meer vergist. Lagere alcoholversies kunnen vergelijkbaar zijn met een Belgisch Gouden Sterk Bier, ook als een Belgische Tripel.",
  "vitalStatistics": {
    "og": {
      "min": 1.048,
      "max": 1.08
    },
    "fg": {
      "min": 1.002,
      "max": 1.012
    },
    "ibu": {
      "min": 20,
      "max": 35
    },
    "srm": {
      "min": 5.0,
      "max": 22.0
    },
    "abv": {
      "min": 3.5,
      "max": 9.5
    },
    "ebc": {
      "min": 9,
      "max": 44
    }
  },
  "commercialExamples": [
    "Boulevard Tank 7",
    "La Chouffe",
    "Saint Somewhere Saison Athene",
    "Saison 1858",
    "Saison Cazeau",
    "Saison Dupont",
    "Saison du Buff",
    "Saison Voisin",
    "Boulevard Saison-Brett"
  ],
  "tags": [
    "session-strength",
    "standard-strength",
    "high-strength",
    "pale-color",
    "amber-color",
    "top-fermented",
    "western-europe",
    "traditional-style",
    "bitter"
  ]
}