{
  "category": "26",
  "subcategory": "A",
  "name": "Belgian Single",
  "overallImpression": "Een blond, bitter, hoppig tafelbier dat zeer droog en sterk gekoolzuurd is. Het agressieve fruitig-kruidig Belgische gistkarakter en hoge bitterheid staat voorop in de balans, met een zachte, ondersteunende graanachtig-zoete moutpallet, en een kruidig-bloemig hopprofiel.",
  "aroma": "Middelmatig-laag tot middelmatig-hoog Belgisch gistkarakter, dat een fruitig-kruidig karakter toont samen met middelmatig-laag tot middelmatig kruidig of bloemig hop, zelden versterkt door lichte kruidenachtige of citrusachtige kruiderijen. Lage tot middelmatig-lage moutachtergrond, met broodachtige, knapperige, graanachtige, of lichte honingnoten. Fruitexpressie kan sterk variëren (appel, peer, grapefruit, citroen, sinaasappel, perzik, abrikoos). Fenolen zijn typisch zoals zwarte peper of kruidnagel. Kauwgom is ongepast.",
  "appearance": "Lichtgeel tot middelgoud van kleur. Over het algemeen goede helderheid, met een middelmatig-grote, persistente, golvende witte schuimkraag met karakteristieke kraagvorming.",
  "flavor": "Initiële moutsmaak is licht en heeft een honingachtig biscuit, broodachtig, of knapperig karakter. Graanachtige maar zachte moutpallet, en een fris, droog, hoppig-bitter afdronk. Middelmatige kruidig of bloemig hopsmaak op de pallet. Middelmatige esters vergelijkbaar in karakter met het aroma. Licht tot middelmatige kruidig fenolen zoals gevonden in het aroma. Middelmatige tot hoge bitterheid, geaccentueerd door droogheid. Het gist- en hopkarakter houdt aan in de nasmaak.",
  "mouthfeel": "Middelmatig-licht tot middelmatig lichaam. Glad. Middelmatig-hoog tot hoog koolzuur, kan enigszins prikkend zijn. Zou geen merkbare alcoholwarmte moeten hebben.",
  "comments": "Vaak niet gelabeld of verkrijgbaar buiten het klooster, of zelden gebrouwen. Kan ook monnikenbier, broederbier, of simpelweg een Blond worden genoemd (wij gebruiken deze term niet om verwarring te voorkomen met de zeer verschillende Belgian Blond Ale stijl). Sterk uitgegist, over het algemeen 85% of meer.",
  "history": "Terwijl kloosterbrouwerijen een traditie hebben van het brouwen van een lager-sterkte bier als dagelijkse rantsoen voor monniken (Westmalle begon met het maken van de hunne in 1922), is het bittere, lichte bier dat deze stijl beschrijft een relatief moderne uitvinding die huidige smaken weergeeft. Westvleteren brouwde voor het eerst de hunne in 1999, maar het verving oudere lagere-zwaartekracht producten.",
  "characteristicIngredients": "Pilsner mout. Belgische gist. Continentale hop.",
  "styleComparison": "Als een bovengegiste Belgische interpretatie van een Duitse Pils – licht, hoppig, en goed uitgegist, maar met een sterk Belgisch gistkarakter. Heeft minder zoetheid, hogere uitgisting, minder karaktermout, en is meer hop-gecentreerd dan een Belgian Pale Ale. Meer zoals een veel kleinere, meer sterk gehopte Belgian Tripel (met zijn bitterheid en droogheid) dan een kleinere Belgian Blond Ale.",
  "vitalStatistics": {
    "og": {
      "min": 1.044,
      "max": 1.054
    },
    "fg": {
      "min": 1.004,
      "max": 1.01
    },
    "ibu": {
      "min": 25,
      "max": 45
    },
    "srm": {
      "min": 3.0,
      "max": 5.0
    },
    "abv": {
      "min": 4.8,
      "max": 6.0
    }
  },
  "commercialExamples": [
    "Chimay Gold",
    "La Trappe Puur",
    "Russian River Redemption",
    "St. Bernardus Extra 4",
    "Westmalle Extra",
    "Westvleteren Blond"
  ],
  "tags": [
    "standard-strength",
    "pale-color",
    "top-fermented",
    "westerneurope",
    "craft-style",
    "bitter",
    "hoppy"
  ]
}