{
  "activeForBKG": true,
  "category": "26",
  "subcategory": "A",
  "name": "Belgian Single",
  "overallImpression": "Een blond, bitter, hoppig tafelbier dat zeer droog en sterk koolzuurhoudend is. Het agressieve fruitig-kruidige Belgische gistkarakter en de hoge bitterheid staan voorop in de balans, met een zachte, ondersteunende graanachtig-zoete moutsmaak en een kruidig-bloemig hopprofiel.",
  "aroma": "Matig-laag tot matig-hoog Belgisch gistkarakter, met een fruitig-kruidig karakter samen met matig-lage tot matige kruidige of bloemige hop, zelden versterkt door lichte kruidachtige of citrusachtige kruidentoevoegingen. Lage tot matig-lage moutachtergrond, met broodachtige, krakende, graanachtige of lichte honingnoten. Fruitexpressie kan sterk variëren (appel, peer, grapefruit, citroen, sinaasappel, perzik, abrikoos). Fenolen zijn typisch zoals zwarte peper of kruidnagel. Kauwgom is ongepast.",
  "appearance": "Bleekgele tot matig gouden kleur. Over het algemeen goede helderheid, met een matig grote, persistente, golvende witte schuimkraag met karakteristieke kantvorming.",
  "flavor": "Aanvankelijke moutsmaak is licht en heeft een honingachtig beschuit-, broodachtig of crackerachtig karakter. Graanachtig maar zacht moutgehemelte, en een knapperige, droge, hoppig-bittere afdronk. Matige kruidige of bloemige hopsmaak op het gehemelte. Matige esters vergelijkbaar in karakter met het aroma. Lichte tot matige kruidige fenolen zoals gevonden in het aroma. Matige tot hoge bitterheid, geaccentueerd door droogheid. Het gist- en hopkarakter houdt aan in de nasmaak.",
  "mouthfeel": "Matig-licht tot matig mondgevoel. Glad. Matig-hoog tot hoog koolzuur, kan enigszins prikkelig zijn. Mag geen merkbare alcoholwarmte hebben.",
  "comments": "Vaak niet gelabeld of verkrijgbaar buiten het klooster, of zeldzaam gebrouwen. Kan ook monnikenbier, broederbier genoemd worden, of simpelweg een Blond (wij gebruiken deze term niet om verwarring met de zeer verschillende Belgische Blond Ale-stijl te vermijden). Sterk uitgegist, over het algemeen 85% of meer.",
  "history": "Hoewel kloosterbrouwerijen een traditie hebben van het brouwen van een bier met lagere sterkte als dagelijkse rantsoen voor monniken (Westmalle begon het hunne te maken in 1922), is het bittere, bleke bier dat deze stijl beschrijft een relatief moderne uitvinding die de huidige smaak weergeeft. Westvleteren brouwde het hunne voor het eerst in 1999, maar het verving oudere producten met lagere dichtheid.",
  "characteristicIngredients": "Pilsnermout. Belgische gist. Continentale hop.",
  "styleComparison": "Als een bovengegiste Belgische interpretatie van een Duitse Pils – bleek, hoppig en goed uitgegist, maar met een sterk Belgisch gistkarakter. Heeft minder zoetheid, hogere vergisting, minder karaktermout, en is meer hopgericht dan een Belgische Pale Ale. Meer zoals een veel kleinere, meer sterk gehopte Belgische Tripel (met zijn bitterheid en droogheid) dan een kleinere Belgische Blond Ale.",
  "vitalStatistics": {
    "og": {
      "min": 1.044,
      "max": 1.054
    },
    "fg": {
      "min": 1.004,
      "max": 1.01
    },
    "ibu": {
      "min": 25,
      "max": 45
    },
    "srm": {
      "min": 3.0,
      "max": 5.0
    },
    "abv": {
      "min": 4.8,
      "max": 6.0
    },
    "ebc": {
      "min": 5,
      "max": 10
    }
  },
  "commercialExamples": [
    "Chimay Gold",
    "La Trappe Puur",
    "Russian River Redemption",
    "St. Bernardus Extra 4",
    "Westmalle Extra",
    "Westvleteren Blond"
  ],
  "tags": [
    "standard-strength",
    "pale-color",
    "top-fermented",
    "westerneurope",
    "craft-style",
    "bitter",
    "hoppy"
  ]
}