{
  "activeForBKG": true,
  "category": "26",
  "subcategory": "B",
  "name": "Belgian Dubbel",
  "overallImpression": "Een diep roodkoperkleurig, matig sterk, moutig, complex Belgisch bier met rijke moutsmaaken, donkere of gedroogde fruitesters, en lichte alcohol die samen zijn gemengd in een moutige presentatie die nog steeds redelijk droog uitmondt.",
  "aroma": "Matig tot matig sterk, rijk moutaroma, met hints van chocolade, gekarameliseerde suiker, of toast. Nooit geroosterd of verbrand. Matige fruitige esters, vaak donker of gedroogd fruit, vooral rozijnen en pruimen, soms steenvruchten of banaan. Laag tot matig kruidig, peperige fenolen. Hop typisch afwezig, maar kan een laag kruidig, kruidachtig, of bloemig karakter hebben. De mout is het sterkst in de balans, met esters en kruiden die complexiteit toevoegen. Laag zachte, parfumachtige alcohol optioneel.",
  "appearance": "Donkeramber tot koperkleurig, met een aantrekkelijke roodachtige kleurdiepte. Over het algemeen helder. Grote, dichte, en langdurige romige gebroken witte schuimkraag.",
  "flavor": "Smaakprofiel vergelijkbaar met aroma (dezelfde beschrijvingen en intensiteiten gelden) voor mout, esters, fenolen, alcohol, en hop. Middellaag tot middelmatige bitterheid, maar mout is altijd het meest prominent in de balans. De esters en fenolen voegen complexiteit en interesse toe aan de mout, alcohol typisch niet proefbaar. Moutrijke, soms zoete smaak, die matig droog uitmondt met een moutige afdronk geaccentueerd door gistesters en fenolen.",
  "mouthfeel": "Glad, middelmatig tot middelvol mondgevoel. Middelmatig hoge koolzuur, wat de perceptie van het mondgevoel kan beïnvloeden. Lage alcoholwarmte optioneel, nooit heet of oplosmiddelachtig.",
  "comments": "De meeste commerciële voorbeelden bevinden zich in het 6,5 – 7% ABV bereik. Kan enigszins zoet smaken door ingehouden bitterheid, maar de bieren zijn eigenlijk redelijk droog.",
  "history": "Hoewel donkere en sterke bieren lang ervoor werden geproduceerd, gaat de moderne Dubbel terug naar het dubbele bruine of sterke bier dat voor het eerst werd geproduceerd bij Westmalle in 1922 toen de brouwerij werd heropgericht na de Eerste Wereldoorlog. Andere voorbeelden dateren van na de Tweede Wereldoorlog.",
  "characteristicIngredients": "Kruidig-esterachtige Belgische gist. Indruk van een complexe graansamenstelling, hoewel veel traditionele versies vrij eenvoudig zijn, waarbij gekarameliseerde suikersiroop of ongeraffineerde suikers en gist veel van de complexiteit leveren. Continentale hop. Kruiden niet typisch; indien aanwezig, zouden ze subtiel moeten zijn.",
  "styleComparison": "Misschien vergelijkbaar met een Dunkles Bock maar met een Belgisch gist- en suikerkarakter. Vergelijkbaar in sterkte en balans met een Belgian Blond Ale, maar met een rijker mout- en esterprofiel. Minder sterk en intens dan een Belgian Dark Strong Ale.",
  "vitalStatistics": {
    "og": {
      "min": 1.062,
      "max": 1.075
    },
    "fg": {
      "min": 1.008,
      "max": 1.018
    },
    "ibu": {
      "min": 15,
      "max": 25
    },
    "srm": {
      "min": 10.0,
      "max": 17.0
    },
    "abv": {
      "min": 6.0,
      "max": 7.6
    },
    "ebc": {
      "min": 19,
      "max": 34
    }
  },
  "commercialExamples": [
    "Chimay Red",
    "Corsendonk Bruin",
    "La Trappe Dubbel",
    "Rochefort 6",
    "St. Bernardus Pater 6",
    "Westmalle Dubbel"
  ],
  "tags": [
    "high-strength",
    "amber-color",
    "top-fermented",
    "westerneurope",
    "traditional-style",
    "malty"
  ]
}