{
  "activeForBKG": true,
  "category": "26",
  "subcategory": "D",
  "name": "Belgian Dark Strong Ale",
  "overallImpression": "Een donker, complex, zeer sterk Belgisch bier met een heerlijke blend van moutrijkdom, donkere fruitsmaken en kruidig karakter. Complex, rijk, zacht en gevaarlijk.",
  "aroma": "Een complexe en vrij intense mix van rijke moutigheid en diep fruit, geaccentueerd door kruidig fenolen en alcohol. Het moutkarakter is matig-hoog tot hoog en heeft een diepe, broodachtig-getoaste basis met donkere karameltoetsen, maar geen indruk van donkere of geroosterde mout. Esters zijn sterk tot matig-laag, en doen denken aan rozijnen, pruimen, gedroogde kersen, vijgen, dadels of pruimedanten. Kruidig fenolen zoals zwarte peper of vanille, niet kruidnagel, kunnen aanwezig zijn als een laag tot matig achtergrondkarakter. Een zachte, kruidig, parfumachtige of roosachtige alcohol is laag tot matig, maar nooit heet of oplosmiddelachtig. Hopkarakter is gewoonlijk niet merkbaar, maar indien aanwezig kan het een licht kruidig, bloemig of kruidig karakter toevoegen.",
  "appearance": "Diep amber tot diep koperbruin van kleur (donker in de stijlnaam impliceert dieper gekleurd dan gouden, niet zwart). Enorme, dichte, romige, persistente crème- tot lichtbruine schuimkraag. Gewoonlijk helder.",
  "flavor": "Rijke en complexe moutigheid, maar niet zwaar in de afdronk. Het smaakkarakter is vergelijkbaar met het aroma (dezelfde mout-, ester-, fenol-, alcohol- en hopopmerkingen gelden hier ook). Matig mout-rijk aan het gehemelte, wat een zoete indruk kan geven als de bitterheid laag is. Gewoonlijk matig droog tot droge afdronk, hoewel het tot matig zoet kan zijn. Matig-lage tot matige bitterheid; alcohol zorgt voor een deel van de balans met de mout. Over het algemeen mout-rijke balans, maar kan redelijk gelijk zijn met bitterheid. De complexe en gevarieerde smaken moeten soepel en harmonieus mengen, en profiteren vaak van rijping. De afdronk mag niet zwaar of stroopachtig zijn.",
  "mouthfeel": "Hoge koolzuur maar niet scherp. Zachte maar merkbare alcoholwarmte. Body kan variëren van matig-licht tot matig-vol en romig. De meeste zijn matig van body.",
  "comments": "Ook bekend als een Belgian Quad, voornamelijk buiten België (Quadruple is de naam van een specifiek bier). Heeft een breder interpretatiegebied dan veel andere Belgische stijlen. Traditionele versies neigen droger en beter uitgegist te zijn dan veel moderne commerciële versies, die nogal zoet en vol van body kunnen zijn. Veel voorbeelden zijn simpelweg bekend onder hun sterkte- of kleurbenaming. Sommige kunnen worden gelabeld als Grand Cru, maar dit is meer een kwaliteitsuitspraak dan stijl.",
  "history": "Westvleteren begon hun versie net voor de Tweede Wereldoorlog te maken, met Chimay en Rochefort die hun voorbeelden net daarna toevoegden. Andere monastieke brouwerijen creëerden producten tegen het einde van de 20e eeuw, maar sommige seculiere brouwerijen begonnen rond 1960 vergelijkbare bieren te produceren.",
  "characteristicIngredients": "Kruidig-esterig Belgisch gistkarakter. Indruk van een complexe graansamenstelling, hoewel veel traditionele versies vrij eenvoudig zijn, met gekarameliseerde suikersiroop of ongeraffineerde suikers en gist die veel van de complexiteit leveren. Continentale hop. Specerijen niet typisch; indien aanwezig, moeten ze subtiel zijn.",
  "styleComparison": "Zoals een grotere Belgian Dubbel, met een vollere body en verhoogde moutrijkdom. Niet zo bitter of hoppig als een Belgian Tripel, maar van vergelijkbare sterkte.",
  "vitalStatistics": {
    "og": {
      "min": 1.075,
      "max": 1.11
    },
    "fg": {
      "min": 1.01,
      "max": 1.024
    },
    "ibu": {
      "min": 20,
      "max": 35
    },
    "srm": {
      "min": 12.0,
      "max": 22.0
    },
    "abv": {
      "min": 8.0,
      "max": 12.0
    },
    "ebc": {
      "min": 23,
      "max": 44
    }
  },
  "commercialExamples": [
    "Achel Extra Bruin",
    "Boulevard The Sixth Glass",
    "Chimay Blue",
    "Rochefort 10",
    "St. Bernardus Abt 12",
    "Westvleteren 12"
  ],
  "tags": [
    "very-high-strength",
    "amber-color",
    "top-fermented",
    "western-europe",
    "traditional-style",
    "malty"
  ]
}