{
  "category": "28",
  "subcategory": "B",
  "name": "Mixed-Fermentation Sour Beer",
  "overallImpression": "Een zure en funky versie van een basis bierstijl.",
  "aroma": "Variabel per basis stijl. De bijdrage van non-Saccharomyces micro-organismen moet merkbaar tot sterk zijn, en draagt vaak een zuur en funky, wild karakter bij. De beste voorbeelden tonen een scala aan aromaten, in plaats van een enkele dominante eigenschap. Het aroma moet uitnodigend zijn, niet scherp of onaangenaam.",
  "appearance": "Variabel per basis stijl. Helderheid kan variabel zijn; enige troebeling is geen fout. Schuimretentie kan slecht zijn.",
  "flavor": "Variabel per basis stijl. Zoek naar een aangenaam evenwicht tussen het basisbier en het fermentatiekarakter. Een scala aan resultaten is mogelijk van vrij hoge zuurgraad en funk tot een subtiel, aangenaam, harmonieus bier. De beste voorbeelden zijn prettig om te drinken waarbij de esters en fenolen de mout of hop complementeren. Het wilde karakter kan prominent zijn, maar hoeft niet dominant te zijn in een stijl met een anderszins sterke mout- of hopprofile. Zuurgraad moet stevig maar aangenaam zijn, en variërend van clean tot complex, maar mag niet bijtend of azijnachtig zijn; prominente, bezwaarlijke of beledigende azijnzuur is een fout. Bitterheid is meestal laag, vooral naarmate de zuurheid toeneemt.",
  "mouthfeel": "Variabel per basis stijl. Heeft over het algemeen een licht mondgevoel, bijna altijd lichter dan wat verwacht zou worden van de basis stijl. Over het algemeen matige tot hoge koolzuurgraad, hoewel vaak lager in voorbeelden met hoger alcoholgehalte.",
  "comments": "De basis bierstijl wordt minder relevant in deze stijl omdat de verschillende gisten en bacteriën het profiel domineren. Bitterheid is vaak gereserveerd omdat bittere en zure smaken botsen op het gehemelte. Ongepaste karakteristieken zijn diacetyl, oplosmiddel, taaie of visceuze textuur, en zware oxidatie.",
  "history": "Moderne Amerikaanse craft beer interpretaties van Belgische zure bieren, of experimenten geïnspireerd door Belgische zure bieren.",
  "characteristicIngredients": "Vrijwel elke bierstijl. Meestal gefermenteerd door een combinatie van Lacto, Pedio, Sacch en Brett. Kan ook een blend van stijlen zijn. Hout- of vatrijping is zeer gebruikelijk, maar niet vereist; indien aanwezig, mag dit geen primaire of dominante smaak zijn.",
  "styleComparison": "Een zure en funky versie van een basis stijl, maar hoeft niet noodzakelijkerwijs zo zuur of zo funky te zijn als sommige traditionele Europese zure voorbeelden.",
  "entryInstructions": "The entrant must specify a description of the beer, identifying yeast or bacteria used and either a Base Style, or the ingredients, specs, or target character of the beer.",
  "vitalStatistics": {},
  "commercialExamples": [
    "Boulevard Love Child",
    "Jester King Le Petit Prince",
    "Jolly Pumpkin Oro de Calabaza",
    "Lost Abbey Ghosts in the Forest",
    "New Belgium Le Terroir",
    "Russian River Temptation"
  ],
  "tags": [
    "wild-fermentation",
    "north-america",
    "craft-style",
    "specialtybeer",
    "sour"
  ]
}