{
  "category": "28",
  "subcategory": "B",
  "name": "Gemengd-Gefermenteerd Zuur Bier",
  "overallImpression": "Een zure en funky versie van een basis bierstijl.",
  "aroma": "Variabel per basisstijl. De bijdrage van niet-Saccharomyces microben moet merkbaar tot sterk zijn, en draagt vaak een zure en funky, wilde noot bij. De beste voorbeelden tonen een reeks aromatieken, eerder dan een enkel dominant karakter. Het aroma moet uitnodigend zijn, niet hard of onaangenaam.",
  "appearance": "Variabel per basisstijl. Helderheid kan variabel zijn; enige troebeling is geen fout. Schuimretentie kan slecht zijn.",
  "flavor": "Variabel per basisstijl. Zoek naar een aangename balans tussen het basisbier en het fermentatiekarakter. Een reeks resultaten is mogelijk van vrij hoge zuurgraad en funk tot een subtiel, aangenaam, harmonieus bier. De beste voorbeelden zijn plezierig om te drinken met de esters en fenolen die de mout of hop aanvullen. Het wilde karakter kan prominent zijn, maar hoeft niet dominerend te zijn in een stijl met een anderszins sterk mout- of hopprofiel. Zuurgraad moet stevig maar plezierig zijn, en variërend van schoon tot complex, maar mag niet bijtend of azijnachtig zijn; prominente, bezwaarlijke of beledigende azijnzuur is een fout. Bitterheid neigt laag te zijn, vooral naarmate de zuurheid toeneemt.",
  "mouthfeel": "Variabel per basisstijl. Heeft over het algemeen een lichte body, bijna altijd lichter dan wat verwacht zou kunnen worden van de basisstijl. Over het algemeen matig tot hoog koolzuur, hoewel vaak lager in voorbeelden met hoger alcoholgehalte.",
  "comments": "De basis bierstijl wordt minder relevant in deze stijl omdat de verschillende gisten en bacteriën het profiel domineren. Bitterheid wordt vaak terughoudend gebruikt omdat bittere en zure smaken botsen op het gehemelte. Ongepaste karakteristieken omvatten diacetyl, oplosmiddel, touwachtige of stroperige textuur, en zware oxidatie.",
  "history": "Moderne Amerikaanse craft beer interpretaties van Belgische zure ales, of experimenten geïnspireerd door Belgische zure ales.",
  "characteristicIngredients": "Vrijwel elke bierstijl. Meestal gefermenteerd door een combinatie van Lacto, Pedio, Sacch, en Brett. Kan ook een mengsel van stijlen zijn. Hout- of vatrijping is zeer gebruikelijk, maar niet vereist; indien aanwezig, mag het geen primaire of dominante smaak zijn.",
  "styleComparison": "Een zure en funky versie van een basisstijl, maar hoeft niet noodzakelijk zo zuur of zo funky te zijn als sommige traditionele Europese zure voorbeelden.",
  "entryInstructions": "De inzender moet een beschrijving van het bier specificeren, waarbij de gebruikte gist of bacteriën worden geïdentificeerd en ofwel een Basisstijl, of de ingrediënten, specificaties, of doelkarakter van het bier.",
  "vitalStatistics": {},
  "commercialExamples": [
    "Boulevard Love Child",
    "Jester King Le Petit Prince",
    "Jolly Pumpkin Oro de Calabaza",
    "Lost Abbey Ghosts in the Forest",
    "New Belgium Le Terroir",
    "Russian River Temptation"
  ],
  "tags": [
    "wild-fermentation",
    "north-america",
    "craft-style",
    "specialtybeer",
    "sour"
  ]
}