{
  "activeForBKG": false,
  "category": "28",
  "subcategory": "C",
  "name": "Wild Specialty Beer",
  "overallImpression": "Een American Wild Ale met fruit, kruiden, specerijen of andere ingrediënten van het specialiteitstype.",
  "aroma": "Variabel per basisstijl. De ingrediënten van het specialiteitstype moeten duidelijk aanwezig zijn, evenals de bepalende kenmerken van een wilde gisting volgens de basisstijl. De beste voorbeelden zullen de aroma's van de gisting mengen met de speciale ingrediënten, waardoor een aroma ontstaat dat moeilijk precies toe te schrijven kan zijn.",
  "appearance": "Variabel per basisstijl, toont over het algemeen een kleur, tint of nuance van eventuele ingrediënten van het specialiteitstype (vooral als fruit wordt gebruikt) in zowel het bier als het schuim. Helderheid kan variabel zijn; enige troebeling is geen fout. Schuimretentie is vaak slecht.",
  "flavor": "Variabel per basisstijl. De ingrediënten van het specialiteitstype moeten duidelijk aanwezig zijn, evenals de bepalende kenmerken van een wilde gisting volgens de basisstijl. Als fruit werd gegist, is de zoetheid over het algemeen verdwenen zodat alleen de fruitesters typisch overblijven. Fruit en andere ingrediënten van het specialiteitstype kunnen hun eigen zuurheid toevoegen; als dat zo is, kan de zuurheid prominent zijn, maar mag niet overweldigend zijn. De zuurgraad en tannine van fruit of andere ingrediënten van het specialiteitstype kunnen beide de droogheid van het bier versterken, dus er moet zorgvuldig worden omgegaan met de balans. De zuurgraad moet de perceptie van fruitsmaken versterken, er niet van afleiden. Houttonen, indien aanwezig, voegen smaak toe maar moeten gebalanceerd zijn.",
  "mouthfeel": "Variabel per basisstijl. Heeft over het algemeen een licht mondgevoel, lichter dan wat verwacht zou kunnen worden van de basisstijl. Over het algemeen matige tot hoge koolzuurvorming; koolzuurvorming moet de basisstijl balanceren als er één wordt aangegeven. De aanwezigheid van tannine van sommige ingrediënten van het specialiteitstype (vaak fruit of hout) kan een lichte wrangheid geven, het mondgevoel versterken of het bier droger doen lijken dan het is.",
  "comments": "Deze stijl is bedoeld voor gefruite (en andere toegevoegde ingrediënten van het specialiteitstype) versies van andere stijlen binnen Categorie 28, niet variaties van Europese wilde of zure klassieke stijlen. Gefruite versies van Lambiek moeten worden ingeschreven in 23F Fruit Lambiek. Gefruite versies van andere zure klassieke stijlen (bijv. Vlaamse Rood, Oud Bruin, Gose, Berliner Weisse) moeten worden ingeschreven in 29A Fruitbier. Bieren met suikers en ongegist fruit toegevoegd na de gisting moeten worden ingeschreven in 29C Specialiteit Fruitbier.",
  "history": "Moderne Amerikaanse ambachtelijke bierinterpretaties van Belgische wilde bieren, of experimenten geïnspireerd door Belgische wilde bieren.",
  "characteristicIngredients": "Vrijwel elke bierstijl. Elke combinatie van Sacch, Brett, Lacto, Pedio of andere vergelijkbare gistcellen. Kan ook een blend van stijlen zijn. Hoewel kersen, frambozen en perziken het meest voorkomend zijn, kunnen andere vruchten ook worden gebruikt. Groenten met fruitachtige eigenschappen (bijv. peper, rabarber, pompoen) mogen ook worden gebruikt. Hout- of vatrijping is zeer gebruikelijk, maar niet vereist. Hout met ongewone of unieke smaakkenmerken, of hout dat eerder in contact stond met andere soorten alcohol is toegestaan.",
  "styleComparison": "Zoals een fruit-, kruiden-, specerijen- of houtbier, maar zuur of funky.",
  "entryInstructions": "Entrant must specify any SpecialtyType Ingredient (e.g., fruit, spice, herb, or wood) used. Entrant must specify either a description of the beer, identifying yeast or bacteria used and either a Base Style, or the ingredients, specs, or target character of the beer. A general description of the special nature of the beer can cover all the required items.",
  "vitalStatistics": {},
  "commercialExamples": [
    "Cascade Bourbonic Plague",
    "Jester King Atrial Rubicite",
    "New Belgium Dominga Mimosa Sour",
    "New Glarus Wisconsin Belgian Red",
    "Russian River Supplication",
    "The Lost Abbey Cuvee de Tomme"
  ],
  "tags": [
    "wild-fermentation",
    "north-america",
    "craft-style",
    "specialtybeer",
    "sour",
    "fruit"
  ]
}