{
  "activeForBKG": true,
  "category": "28",
  "subcategory": "D",
  "name": "Straight Sour Beer",
  "overallImpression": "Een bleek, verfrissend, zuur bier met een schone melkzurezuurheid. Een zachte, bleke moutsmaak ondersteunt de citroenzuurheid met gematigde fruitige esters.",
  "aroma": "Een scherp zuur karakter is dominant (matig hoog tot hoog). Kan tot een matig fruitig karakter hebben (vaak perzik, abrikoos, citroen, of zure appel). Geen hoparoma. Ondersteunende bleke mout domineert, meestal beschuitachtig of krakend. Schone vergisting.",
  "appearance": "Zeer bleek van kleur. Helderheid varieert van helder tot enigszins troebel. Grote, dichte, witte schuimkraag met slechte retentie. Bruisend.",
  "flavor": "Schone melkzurezuurheid domineert en kan behoorlijk sterk zijn. Enige complementaire, broodachtige, beschuit-, kraak-, of graanachtige smaak is over het algemeen merkbaar. Hopbitterheid is niet detecteerbaar. Nooit azijnachtig of bijtend zuur. Bleek fruitkarakter kan matig zijn, inclusief een citrusachtig-citroensmaak of zure appel fruitigheid die kan worden gedetecteerd. Afdronk is off-dry tot droog. Balans gedomineerd door zuurheid, maar enige mout- en esterige fruitsmaak moet aanwezig zijn. Geen hopsmaak. Schoon.",
  "mouthfeel": "Licht lichaam. Matige tot hoge koolzuurhoudendheid. Nooit heet, hoewel voorbeelden met hoger soortelijk gewicht een verwarmend alcoholkarakter kunnen hebben. Scherpe zuurheid.",
  "comments": "Een sterkere versie van een Berliner Weisse-type bier met minder restrictieve grondstof, en geen Brett. Deze bierstijl wordt typisch gebruikt als basis voor moderne bieren die zwaar zijn gearomatiseerd met fruit, kruiden, suikers, enz. – die zouden moeten worden ingedeeld in 28C Wild Specialty Beer.",
  "history": "Duitse brouwwetenschapper, Otto Francke, ontwikkelde wat bekend zou worden als het Francke verzuringsproces dat de traditionele gemengde-cultuur Berliner Weiss methoden kon versnellen en consistenter maken; dit staat ook bekend als ketel verzuring. Veel moderne commerciële zure biervoorbeelden gebruiken deze methode voor snelle productie, en als alternatief voor complexe vatproductie.",
  "characteristicIngredients": "Het meeste of alle graan is bleke, Pils, of tarwemout in elke combinatie. Licht gekilnde mouten voor meer moutdiepte kunnen worden gebruikt. Carapils-type mouten kunnen worden gebruikt voor lichaam. Bleke suikers kunnen worden gebruikt om het soortelijk gewicht te verhogen zonder lichaam. Geen lactose of maltodextrine. Kan worden geproduceerd door ketel verzuring, co-vergistingscultuur (gist en LAB), of door gebruik van specialiteitsgist die melkzuur produceert. Geen Brett.",
  "styleComparison": "Voorbeelden met lager soortelijk gewicht kunnen zeer veel lijken op een Brett-vrije Berliner Weisse. Vergeleken met een Lambic, is over het algemeen niet zo zuur en heeft een schone melkzurezuurheid met ingehouden tot onder de sensorische drempel funk. Hoger alcoholgehalte dan beide.",
  "vitalStatistics": {
    "og": {
      "min": 1.048,
      "max": 1.065
    },
    "fg": {
      "min": 1.006,
      "max": 1.013
    },
    "ibu": {
      "min": 3,
      "max": 8
    },
    "srm": {
      "min": 2.0,
      "max": 3.0
    },
    "abv": {
      "min": 4.5,
      "max": 7.0
    },
    "ebc": {
      "min": 3,
      "max": 6
    }
  },
  "commercialExamples": [
    "Rarely found",
    "as this style is typically the base for other Specialty-Type Beers."
  ],
  "tags": [
    "pale-color",
    "top-fermented"
  ]
}
