{
  "activeForBKG": false,
  "category": "29",
  "subcategory": "A",
  "name": "Fruit Beer",
  "overallImpression": "Een aangename integratie van fruit met bier, maar nog steeds herkenbaar als bier. Het fruitkarakter moet duidelijk aanwezig zijn maar in balans met het bier, niet zo op de voorgrond dat het een kunstmatig product suggereert.",
  "aroma": "Varieert per basisstijl. Het fruitkarakter moet merkbaar zijn in het aroma; echter, sommige vruchten (bijv. frambozen, kersen) hebben sterkere aroma's en zijn meer onderscheidend dan andere (bijv. bosbessen, aardbeien) – sta een scala aan fruitkarakter en intensiteiten toe van subtiel tot agressief. Hoparoma mag lager zijn dan in de basisstijl om het fruitkarakter beter te tonen. Het fruit moet een extra complexiteit toevoegen, maar niet zo prominent zijn dat het de resulterende presentatie uit balans brengt.",
  "appearance": "Varieert per basisstijl en speciale ingrediënten. Lichtgekleurde bieren moeten onderscheidende ingrediëntkleuren tonen, inclusief in het schuim. De kleur van fruit in bier is vaak lichter dan het vruchtvlees van het fruit zelf en kan iets andere tinten aannemen. Variabele helderheid, hoewel troebeling over het algemeen ongewenst is. Sommige ingrediënten kunnen de schuimretentie beïnvloeden.",
  "flavor": "Varieert per basisstijl. Net als bij het aroma moeten onderscheidende fruitsmaken merkbaar zijn, en kunnen in intensiteit variëren van subtiel tot agressief, maar het fruitkarakter mag niet zo kunstmatig of ongepast overheersend zijn dat het een 'vruchtensapdrankje' suggereert. Bitterheid, hop- en moutsmaken, alcoholgehalte en fermentatiebijproducten zoals esters moeten geschikt zijn voor de basisstijl, maar harmonieus en gebalanceerd zijn met de onderscheidende fruitsmaken die aanwezig zijn. Fruit voegt over het algemeen smaak toe, geen zoetheid, omdat fruitsuikers gewoonlijk volledig fermenteren, waardoor de smaak lichter wordt en de afdronk droger. Echter, resterende zoetheid is niet noodzakelijkerwijs een negatieve eigenschap tenzij het een rauwe, ongefermenteerde kwaliteit heeft. Sommige vruchten kunnen zuurheid, bitterheid en tannines toevoegen, die gebalanceerd moeten zijn in het resulterende smaakprofiel.",
  "mouthfeel": "Varieert per basisstijl. Fruit vermindert vaak de body en laat het bier lichter aanvoelen in de mond. Sommige kleinere en donkere vruchten kunnen een tannine-diepte toevoegen, maar deze adstringentie mag het basisbier niet overheersen.",
  "comments": "De beschrijving van het bier is cruciaal voor de beoordeling; juryleden moeten meer denken aan het aangegeven concept dan proberen elk afzonderlijk ingrediënt te detecteren. Balans, drinkbaarheid en uitvoering van het thema zijn de belangrijkste bepalende factoren. Het fruit moet de oorspronkelijke stijl aanvullen en niet overheersen. Basisstijlkenmerken zullen anders zijn na de toevoeging van fruit; verwacht niet dat het bier identiek smaakt aan de ongewijzigde basisstijl. Fruitbieren gebaseerd op een Klassieke Stijl moeten in deze stijl worden ingeschreven, behalve Lambiek – daar is een speciale stijl voor Fruit Lambiek (23F). Fruitige zure of gemengde fermentatiebieren zonder een Klassieke Stijl basis moeten worden ingeschreven in 29C Wild Specialty Beer. Fruitige versies van zure Klassieke Stijl bieren (bijv. Vlaams Rood, Oud Bruin, Gose, Berliner Weisse) moeten worden ingeschreven in 29A Fruit Beer. Op fruit gebaseerde versies van Klassieke Stijlen waar kruiden een inherent onderdeel zijn van de definitie van de Klassieke Stijl (bijv. Witbier, Gose) tellen niet als een Kruidenbier voor inschrijvingsdoeleinden.",
  "entryInstructions": "The entrant must specify the type(s) of fruit used. Entrant must specify a description of the beer, identifying either a Base Style or the ingredients, specs, or target character of the beer. A general description of the special nature of the beer can cover all the required items.",
  "vitalStatistics": {},
  "commercialExamples": [
    "21st Amendment Hell or High Watermelon",
    "Anderson Valley Blood Orange Gose",
    "Avery Liliko’i Kepolo",
    "Ballast Point Grapefruit Sculpin",
    "Bell’s Cherry Stout",
    "Founders Rübæus"
  ],
  "tags": [
    "specialty-beer",
    "fruit"
  ]
}