{
  "category": "29",
  "subcategory": "B",
  "name": "Fruit en Kruiden Bier",
  "overallImpression": "Een smaakvolle vereniging van fruit, kruiden en bier, maar nog steeds herkenbaar als bier. Het fruit- en kruidenkarakter moet elk duidelijk aanwezig zijn maar in balans met het bier, niet zo dominant dat het een kunstmatig product suggereert.",
  "aroma": "Varieert per basisstijl. Het fruit- en kruidenkarakter moet merkbaar zijn in het aroma; let echter op dat sommige vruchten en kruiden (bijv. frambozen, kersen, kaneel, gember) sterkere aroma's hebben en meer onderscheidend zijn dan andere (bijv. bosbessen, aardbeien) – sta een scala aan fruit- en kruidenkarakter en intensiteit toe van subtiel tot agressief. Hoparoma mag lager zijn dan in de basisstijl om het specialiteitkarakter beter te tonen. De speciale ingrediënten moeten extra complexiteit toevoegen, maar niet zo prominent zijn dat ze de resulterende presentatie uit balans brengen.",
  "appearance": "Varieert per basisstijl en speciale ingrediënten. Lichter gekleurd bier moet onderscheidende ingrediëntkleuren tonen, inclusief in het schuim. De kleur van fruit in bier is vaak lichter dan het vruchtvlees van de vrucht zelf en kan iets andere tinten aannemen. Variabele helderheid, hoewel troebeling over het algemeen ongewenst is. Sommige ingrediënten kunnen de schuimbehoud beïnvloeden.",
  "flavor": "Varieert per basisstijl. Net als bij het aroma moeten onderscheidende fruit- en kruidensmaken merkbaar zijn, en kunnen in intensiteit variëren van subtiel tot agressief. Het fruitkarakter mag niet zo kunstmatig of ongepast overweldigend zijn dat het een gekruid vruchtensapdrank suggereert. Hopbitterheid, smaken, moutsmaken, alcoholgehalte en fermentatiebijproducten, zoals esters, moeten geschikt zijn voor de basisstijl, maar harmonieus en gebalanceerd zijn met de onderscheidende fruit- en kruidensmaken die aanwezig zijn. Fruit voegt over het algemeen smaak toe, geen zoetheid, omdat fruitsuikers meestal volledig fermenteren, waardoor de smaak lichter wordt en de afdronk droger. Resterende zoetheid is echter niet noodzakelijk een negatieve eigenschap, tenzij het een rauwe, ongefermenteerde kwaliteit heeft. Sommige ingrediënten kunnen zuurheid, bitterheid en tannines toevoegen, die gebalanceerd moeten zijn in het resulterende smaakprofiel.",
  "mouthfeel": "Varieert per basisstijl. Fruit vermindert vaak de body en laat het bier lichter aanvoelen op het gehemelte. Sommige kleinere en donkere vruchten kunnen een tannine diepte toevoegen, maar deze samentrekking mag het basisbier niet overweldigen. SHV's kunnen de body verhogen of verlagen. Sommige SHV's kunnen een beetje samentrekking toevoegen, hoewel een 'rauw' kruidenkarakter ongewenst is.",
  "comments": "De beschrijving van het bier is cruciaal voor de beoordeling; juryleden moeten meer denken aan het verklaarde concept dan proberen elk afzonderlijk ingrediënt te detecteren. Balans, drinkbaarheid en uitvoering van het thema zijn de belangrijkste beslissende factoren. De speciale ingrediënten moeten de oorspronkelijke stijl aanvullen en niet overweldigen. Basisstijl-eigenschappen zullen anders zijn na de toevoeging van fruit en kruiden; verwacht niet dat het bier identiek smaakt aan de onvervalste basisstijl.",
  "entryInstructions": "De deelnemer moet het type fruit specificeren, en het type SHV dat gebruikt is; individuele SHV-ingrediënten hoeven niet gespecificeerd te worden als een bekende kruidenmix wordt gebruikt (bijv. appeltaart kruiden). Deelnemer moet een beschrijving van het bier specificeren, ofwel een Basisstijl of de ingrediënten, specificaties, of doelkarakter van het bier. Een algemene beschrijving van de speciale aard van het bier kan alle vereiste items dekken.",
  "vitalStatistics": {},
  "commercialExamples": [
    "Cigar City Margarita Gose",
    "Firestone Walker Chocolate Cherry Stout",
    "Golden Road Spicy Mango Cart",
    "Kona Island Colada Cream Ale",
    "New Glarus Blueberry Cocoa Stout",
    "Sun King Orange Vanilla Sunlight"
  ],
  "tags": [
    "specialty-beer",
    "fruit",
    "spice"
  ]
}