{
  "activeForBKG": true,
  "category": "29",
  "subcategory": "C",
  "name": "Specialty Fruit Beer",
  "overallImpression": "Een aantrekkelijke combinatie van fruit, suiker en bier, maar nog steeds herkenbaar als bier. Het fruit- en suikerkarakter moeten beide duidelijk aanwezig zijn maar in balans met het bier, niet zo dominant dat het een kunstmatig product suggereert.",
  "aroma": "Hetzelfde als Fruitbier, behalve dat enkele aanvullende vergistbare stoffen (bijv. honing, melasse) een aromacomponent kunnen toevoegen. Welke aanvullende aromacomponent ook aanwezig is, deze moet in balans zijn met het fruit en de biercomponenten, en een aangename combinatie vormen.",
  "appearance": "Hetzelfde als Fruitbier.",
  "flavor": "Hetzelfde als Fruitbier, behalve dat enkele aanvullende vergistbare stoffen (bijv. honing, melasse) een smaakcomponent kunnen toevoegen. Welke aanvullende smaakcomponent ook aanwezig is, deze moet in balans zijn met het fruit en de biercomponenten, en een aangename combinatie vormen. Toegevoegde suikers mogen geen rauwe, ongegiste smaak hebben. Sommige toegevoegde suikers bevatten niet-vergistbare elementen die een voller en zoeter afdronk kunnen geven; volledig vergistbare suikers kunnen de afdronk verdunnen.",
  "mouthfeel": "Hetzelfde als Fruitbier, hoewel afhankelijk van het type toegevoegde suiker het body kan vergroten of verkleinen.",
  "comments": "Als de aanvullende vergistbare stoffen of processen geen onderscheidend karakter aan het bier toevoegen, plaats het dan in een van de andere (niet-Specialty) Fruitbierstijlen en laat een beschrijving van de extra ingrediënten of processen weg.",
  "entryInstructions": "The entrant must specify the type of fruit used. The entrant must specify the type of additional ingredient (per the introduction) or special process employed. Entrant must specify a description of the beer, identifying either a Base Style or the ingredients, specs, or target character of the beer. A general description of the special nature of the beer can cover all the required items.",
  "vitalStatistics": {},
  "commercialExamples": [
    "The Bruery Goses are Red",
    "New Planet Raspberry Ale",
    "Tired Hands Strawberry Milkshake IPA",
    "WeldWerks Piña Colada IPA"
  ],
  "tags": [
    "specialty-beer",
    "fruit"
  ]
}