{
  "category": "29",
  "subcategory": "D",
  "name": "Grape Ale",
  "overallImpression": "Combineert het profiel van een mousserende wijn en een relatief neutraal basisbier, waardoor de aromatische kwaliteiten van de druif aangenaam samensmelten met hop- en gistaroma's. Kan variëren van verfrissend tot complex.",
  "aroma": "Aromatische kenmerken van de druivensoort zijn merkbaar maar mogen niet domineren. Het druivenkarakter moet goed samensmelten met het onderliggende basismoutkarakter. Hoewel hoparoma meestal terughoudend is, kan het variëren van matig-laag tot volledig afwezig. Gisting is meestal zeer schoon maar kan delicate kruidige en fruitige esters bevatten. Banaan, kauwgom en dergelijke worden beschouwd als gebreken.",
  "appearance": "Kleur kan variëren van bleek goudgeel tot robijnrood, maar die met rode druiven neigen naar bordeauxrood. Deze donkerdere kleuren kunnen ook komen van het gebruik van gekookte of geconcentreerde druivenproducten, nooit van speciale donkere granen. Witte tot roodachtige schuimkraag met over het algemeen een matig-lage retentie. Helderheid is over het algemeen goed. Nooit troebel.",
  "flavor": "Net als bij het aroma kan het druivenkarakter variëren van subtiel tot matig-hoge intensiteit en het meest prominent zijn. Fruitsmaken (steenfruit, tropisch, bessen, enz.) zoals passend bij de druivensoort. Donkerdere rode druiven kunnen meer rustieke smaken bijdragen (bijv. aards, tabak, leer). Het moutkarakter is ondersteunend, niet robuust en meestal van de bleke, licht gekilnde variëteiten. Zeer lage niveaus van bleke kristalmout zijn toegestaan maar geroosterd of sterk chocoladekarakter is altijd ongepast. Bitterheid is over het algemeen laag en hopsmaken kunnen laag tot afwezig zijn. Milde zure tonen, vanwege de soort en hoeveelheid gebruikte druif, zijn gebruikelijk en kunnen helpen de verteerbaarheid te verbeteren maar mogen niet de 'zure' drempel benaderen. Complementair eiken is optioneel maar een funky Brett-karakter mag niet aanwezig zijn. Schone gisting.",
  "mouthfeel": "Matig-hoge tot hoge koolzuur verbetert de perceptie van aroma. Body is over het algemeen van laag tot matig en enige zuurgraad kan bijdragen aan verhoogde perceptie van droogheid. Afdronk is buitengewoon droog en knapperig. Sterke exemplaren kunnen enige warming tonen.",
  "comments": "Sterkte kan zo laag zijn als 4,5% of zo hoog als 12,5%, maar meestal in het vermelde bereik. Perceptie van kleur varieert sterk gebaseerd op tint van toegevoegd fruit.",
  "history": "Aanvankelijk gebrouwen bij Birrificio Montegioco en Birrificio Barley in 2006-2007. Werd populairder nadat het werd gepubliceerd in de 2015 Richtlijnen als Italian Grape Ale (IGA), en inspireerde vele lokale variaties in andere landen.",
  "characteristicIngredients": "Pils of bleek basismout, beperkte bleke kristal- of tarwemout. Druivenmost (rode of witte variëteiten, typisch verse most) is meestal 15-20% van het totale meel, maar kan meer dan 40% zijn. De most wordt vergist met het bier, geen melange van wijn en bier. Fruitig-kruidige gisten zijn het meest gebruikelijk maar neutrale variëteiten kunnen worden gebruikt. Hop moet worden geselecteerd om het algehele profiel aan te vullen. Dit bier wordt niet dry-gehopped. Eiken is toegestaan maar niet vereist, en mag niet overweldigend zijn of op sterkere niveaus dan in wijn.",
  "styleComparison": "Vergelijkbare basis als verschillende Belgische stijlen, zoals Belgian Blonde, Saison en Belgian Single, maar met druiven. Sterkere exemplaren zijn vergelijkbaar met Belgian Tripel of Belgian Golden Strong Ale, maar met druiven. Niet funky zoals Fruit Lambic.",
  "entryInstructions": "The entrant must specify the type of grape used. The entrant may provide additional information about the base style or characteristic ingredients.",
  "vitalStatistics": {
    "og": {
      "min": 1.059,
      "max": 1.075
    },
    "fg": {
      "min": 1.004,
      "max": 1.013
    },
    "ibu": {
      "min": 10,
      "max": 30
    },
    "srm": {
      "min": 4.0,
      "max": 8.0
    },
    "abv": {
      "min": 6.0,
      "max": 8.5
    },
    "ebc": {
      "min": 7,
      "max": 16
    }
  },
  "commercialExamples": [
    "Montegioco Open Mind",
    "Birrificio del Forte Il Tralcio",
    "Luppolajo Mons Rubus",
    "Firestone Walker Feral Vinifera",
    "pFriem Family Brewers Druif",
    "4 Árvores Abbondanza"
  ],
  "tags": [
    "specialty-beer",
    "fruit"
  ]
}