{
  "category": "30",
  "subcategory": "A",
  "name": "Kruid-, Kruideniers- of Groentebier",
  "overallImpression": "Een aantrekkelijke fusie van kruiden, specerijen of groenten (KSG) en bier, maar nog steeds herkenbaar als bier. Het KSG-karakter moet duidelijk zijn maar in balans met het bier, niet zo prominent dat het een kunstmatig product suggereert.",
  "aroma": "Varieert per basisstijl. Het KSG-karakter moet merkbaar zijn in het aroma; echter, sommige KSG's (bijv. gember, kaneel, rozemarijn) hebben sterkere aroma's en zijn meer onderscheidend dan andere (bijv. de meeste groenten) – sta een scala aan KSG-karakter en intensiteit toe van subtiel tot agressief. Hoparoma mag lager zijn dan in de basisstijl om het KSG-karakter beter te tonen. De KSG's moeten extra complexiteit toevoegen, maar niet zo prominent zijn dat ze de resulterende presentatie uit balans brengen.",
  "appearance": "Varieert per basisstijl en speciale ingrediënten. Lichtere bieren kunnen onderscheidende ingrediëntenkleuren tonen, inclusief in het schuim. Variabele helderheid, hoewel troebeling over het algemeen ongewenst is. Sommige ingrediënten kunnen de schuimretentie beïnvloeden.",
  "flavor": "Varieert per basisstijl. Net als bij het aroma moeten onderscheidende KSG-smaken merkbaar zijn, en kunnen in intensiteit variëren van subtiel tot agressief. Sommige KSG's zijn van nature bitter en kunnen resulteren in een bier dat bitterder is dan de aangegeven basisstijl. Bitterheid, hop- en moutsmaken, alcoholgehalte en fermentatieproducten zoals esters moeten geschikt zijn voor de basisstijl, maar harmonieus en gebalanceerd zijn met de aanwezige onderscheidende KSG-smaken.",
  "mouthfeel": "Varieert per basisstijl. KSG's kunnen de body verhogen of verlagen. Sommige KSG's kunnen een beetje adstringentie toevoegen, hoewel een 'rauw' kruidenkarakter ongewenst is.",
  "comments": "De beschrijving van het bier is cruciaal voor de evaluatie; juryleden moeten meer denken aan het aangegeven concept dan proberen elk individueel ingrediënt te detecteren. Balans, drinkbaarheid en uitvoering van het thema zijn de belangrijkste beslissende factoren. De KSG's moeten de oorspronkelijke stijl aanvullen en deze niet overheersen. Basisstijlkenmerken zullen anders zijn na toevoeging van KSG's; verwacht niet dat het bier identiek smaakt aan de onveranderde basisstijl.",
  "entryInstructions": "De deelnemer moet het type kruiden, specerijen of groenten specificeren dat wordt gebruikt, maar individuele ingrediënten hoeven niet gespecificeerd te worden als een bekende kruidenmix wordt gebruikt (bijv. appeltaartspecerijen, kerriepoder, chilipoeder). Deelnemer moet een beschrijving van het bier specificeren, waarbij ofwel een Basisstijl wordt geïdentificeerd of de ingrediënten, specificaties of beoogde karakter van het bier. Een algemene beschrijving van de speciale aard van het bier kan alle vereiste items dekken.",
  "vitalStatistics": {},
  "commercialExamples": [
    "Alesmith Speedway Stout",
    "Elysian Avatar Jasmine IPA",
    "Founders Breakfast Stout",
    "Rogue Yellow Snow Pilsner",
    "Traquair Jacobite Ale",
    "Young's Double Chocolate Stout"
  ],
  "tags": [
    "specialty-beer",
    "spice"
  ]
}