{
  "activeForBKG": false,
  "category": "30",
  "subcategory": "A",
  "name": "Spice, Herb, or Vegetable Beer",
  "overallImpression": "Een aantrekkelijke fusie van specerijen, kruiden of groenten (SKG) en bier, maar nog steeds herkenbaar als bier. Het SKG-karakter moet duidelijk aanwezig zijn maar in balans met het bier, niet zo prominent dat het een kunstmatig product suggereert.",
  "aroma": "Varieert per basisstijl. Het SKG-karakter moet merkbaar zijn in het aroma; echter, sommige SKG's (bijv. gember, kaneel, rozemarijn) hebben sterkere aroma's en zijn distinctiever dan andere (bijv. de meeste groenten) – sta een scala aan SKG-karakter en intensiteit toe van subtiel tot assertief. Hoparoma mag lager zijn dan in de basisstijl om het SKG-karakter beter te tonen. De SKG's moeten extra complexiteit toevoegen, maar niet zo prominent zijn dat ze de resulterende presentatie uit balans brengen.",
  "appearance": "Varieert per basisstijl en speciale ingrediënten. Lichter gekleurd bier kan distinctieve ingrediëntkleuren tonen, inclusief in het schuim. Variabele helderheid, hoewel troebeling over het algemeen ongewenst is. Sommige ingrediënten kunnen de schuimretentie beïnvloeden.",
  "flavor": "Varieert per basisstijl. Net als bij het aroma moeten distinctieve SKG-smaken merkbaar zijn en kunnen in intensiteit variëren van subtiel tot assertief. Sommige SKG's zijn van nature bitter en kunnen resulteren in een bier dat bitterder is dan de aangegeven basisstijl. Bitterheid, hop- en moutsmaken, alcoholgehalte en fermentatiebijproducten zoals esters moeten geschikt zijn voor de basisstijl, maar harmonieus en gebalanceerd zijn met de aanwezige distinctieve SKG-smaken.",
  "mouthfeel": "Varieert per basisstijl. SKG's kunnen het body verhogen of verlagen. Sommige SKG's kunnen een beetje samentrekkendheid toevoegen, hoewel een 'rauw' specerijenkarakter ongewenst is.",
  "comments": "De beschrijving van het bier is cruciaal voor de beoordeling; juryleden moeten meer denken aan het aangegeven concept dan proberen elk individueel ingrediënt te detecteren. Balans, drinkbaarheid en uitvoering van het thema zijn de belangrijkste beslissende factoren. De SKG's moeten de oorspronkelijke stijl aanvullen en niet overweldigen. Basisstijlkenmerken zullen anders zijn na toevoeging van SKG's; verwacht niet dat het bier identiek smaakt aan de ongewijzigde basisstijl.",
  "entryInstructions": "The entrant must specify the type of spices, herbs, or vegetables used, but individual ingredients do not need to be specified if a well-known spice blend is used (e.g., apple pie spice, curry powder, chili powder). Entrant must specify a description of the beer, identifying either a Base Style or the ingredients, specs, or target character of the 68 beer. A general description of the special nature of the beer can cover all the required items.",
  "vitalStatistics": {},
  "commercialExamples": [
    "Alesmith Speedway Stout",
    "Elysian Avatar Jasmine IPA",
    "Founders Breakfast Stout",
    "Rogue Yellow Snow Pilsner",
    "Traquair Jacobite Ale",
    "Young’s Double Chocolate Stout"
  ],
  "tags": [
    "specialty-beer",
    "spice"
  ]
}