{
  "category": "30",
  "subcategory": "B",
  "name": "Herfst Seizoensbier",
  "overallImpression": "Een moutig, gekruid bier dat vaak een matig rijke body heeft en een licht verwarmende afdronk die een goede begeleiding suggereert voor het koele herfstseizoen, en vaak doet denken aan oogst- of Thanksgiving-tradities.",
  "aroma": "Moutig, kruidig en gebalanceerd. Een breed scala is mogelijk, zolang het het oogstthema oproept. De aangegeven ingrediënten en het concept bepalen de verwachting. Hop is vaak subtiel. Alcohol is vaak aanwezig, maar glad en ondersteunend. De componenten moeten goed geïntegreerd zijn en een coherente presentatie creëren. Zie smaaksectie voor kruid-, mout-, suiker- en groentekarakter.",
  "appearance": "Middelamber tot koperbruin; lichtere versies komen vaker voor. Helder, indien niet ondoorzichtig. Goed gevormde, persistente, gebroken wit tot bruinige schuimkraag. Sommige versies met pompoen nemen een ongewone tint aan voor bier, met oranje-achtige tinten.",
  "flavor": "Moutig, kruidig en gebalanceerd. Sta creativiteit van de brouwer toe in het bereiken van de thematische doelstelling. Verwarmende of zoete kruiden zijn gebruikelijk. Rijke, geroosterde moutsmaak is gebruikelijk en kan karamel-, geroosterd brood- of taartkorst-, biscuit- of nootsmaken bevatten. Kan onderscheidende suikersmaken bevatten, zoals melasse, honing of bruine suiker. Smaak afgeleid van pompoenachtige groenten is vaak ongrijpbaar, vaak alleen een rijkere zoetheid biedend. De speciale ingrediënten moeten ondersteunend en gebalanceerd zijn, niet het basisbier overschaduwen. Bitterheid en hopsmaak zijn meestal ingetogen om niet te interfereren met het speciale karakter. Eindigt meestal enigszins vol en bevredigend, soms met een lichte alcoholsmaak. Geroosterde moutkenmerken zijn typisch afwezig.",
  "mouthfeel": "Body is meestal middelmatig tot vol, en kan kauwbaar zijn. Matig laag tot matig hoog koolzuur. Rijpingskarakter toegestaan. Verwarmende alcohol toegestaan.",
  "comments": "Gebruik van het sensorische profiel van producten die het oogstseizoen suggereren, zoals pompoentaart, appeltaart of gekonfijte zoete aardappelen, gebalanceerd met een ondersteunend, vaak moutig basisbier. De beschrijving van het bier is cruciaal voor evaluatie; juryleden moeten meer denken aan het aangegeven concept dan proberen elk individueel ingrediënt te detecteren. Balans, drinkbaarheid en uitvoering van het thema zijn de belangrijkste beslissende factoren.",
  "characteristicIngredients": "Kruiden zijn vereist en bevatten vaak die welke het herfst-, oogst- of Thanksgiving-seizoen oproepen (bijv. piment, nootmuskaat, kaneel, kruidnagel, gember) maar elke combinatie is mogelijk en creativiteit wordt aangemoedigd. Smaakvolle hulpstoffen zijn gebruikelijk (bijv. melasse, invertsuiker, bruine suiker, honing, ahornsiroop). Pompoen- of kalebas-achtige groenten (meestal pompoen) worden vaak gebruikt.",
  "entryInstructions": "De deelnemer moet het type kruiden, kruiden of groenten specificeren dat gebruikt wordt; individuele ingrediënten hoeven niet gespecificeerd te worden als een bekende kruidenmix wordt gebruikt (bijv. pompoentaartkruiden). Deelnemer moet een beschrijving van het bier specificeren, waarbij ofwel een Basisstijl wordt geïdentificeerd of de ingrediënten, specificaties of doelkarakter van het bier. Een algemene beschrijving van de speciale aard van het bier kan alle vereiste items dekken.",
  "vitalStatistics": {},
  "commercialExamples": [
    "Dogfish Head Punkin Ale",
    "Elysian Punkuccino",
    "Rogue Pumpkin Patch Ale",
    "Schlafly Pumpkin Ale",
    "UFO Pumpkin",
    "Weyerbacher Imperial Pumpkin"
  ],
  "tags": [
    "specialty-beer",
    "spice"
  ]
}