{
  "activeForBKG": false,
  "category": "30",
  "subcategory": "C",
  "name": "Winter Seasonal Beer",
  "overallImpression": "Een sterker, donkerder, gekruid bier dat vaak een rijke body heeft en een verwarmende afdronk die suggereert dat het een goede begeleider is voor het koude winterseizoen.",
  "aroma": "Moutig, kruidig, fruitig en gebalanceerd. Een breed scala is mogelijk, zolang het het feestdagthema oproept. De aangegeven ingrediënten en het concept bepalen de verwachting. Fruit heeft vaak een donker of gedroogd karakter. Hop is vaak subtiel. Alcohol is vaak aanwezig, maar zacht en ondersteunend. Moutige en suikerachtige aroma's hebben de neiging groter te zijn in de balans en ondersteunen de kruiden. De componenten moeten goed geïntegreerd zijn en een coherente presentatie creëren. Zie de smaaksectie voor kruid-, mout-, suiker- en fruitkarakter.",
  "appearance": "Middelamber tot zeer donkerbruin; donkerdere versies zijn gebruikelijker. Helder, indien niet ondoorzichtig. Meestal helder, hoewel donkerdere versies vrijwel ondoorzichtig kunnen zijn. Goed gevormde, aanhoudende, gebroken witte tot lichtbruine schuimkraag.",
  "flavor": "Moutig, kruidig, fruitig en gebalanceerd. Sta creativiteit van de brouwer toe bij het vervullen van het themadoel. Verwarmende of zoete kruiden zijn gebruikelijk. Rijke, zoete moutige smaken zijn gebruikelijk en kunnen karamel-, toast-, noot- of chocoladesmaken bevatten. Kan gedroogde vruchten of gedroogde vruchten schilsmaken bevatten zoals rozijn, pruim, vijg, kers, sinaasappelschil of citroenschil. Kan onderscheidende suikersmaken bevatten, zoals melasse, honing of bruine suiker. De speciale ingrediënten moeten ondersteunend en gebalanceerd zijn, niet het basisbier overschaduwend. Bitterheid en hopsmaak zijn meestal ingetogen om niet te interfereren met het speciale karakter. Eindigt meestal behoorlijk vol en bevredigend, vaak met een lichte alcoholsmaak. Geroosterde moutkenmerken zijn zeldzaam en meestal niet sterker dan chocolade.",
  "mouthfeel": "Body is meestal medium tot vol, vaak met een moutige kauwbaarheid. Matig laag tot matig hoge koolzuur. Verouderingskarakter toegestaan. Verwarmende alcohol toegestaan.",
  "comments": "Gebruik van het sensorische profiel van producten die het feestdagseizoen suggereren, zoals kerstkoekjes, peperkoek, Engels-type kerstpudding, rumcakes, advocaat, naaldbomen, potpourri of glühwein kruiden, gebalanceerd met een ondersteunend, vaak moutig, verwarmend en donkerder basisbier. De beschrijving van het bier is cruciaal voor evaluatie; juryleden moeten meer denken aan het aangegeven concept dan proberen elk individueel ingrediënt te detecteren. Balans, drinkbaarheid en uitvoering van het thema zijn de belangrijkste beslissende factoren.",
  "history": "Het winterfeestseizoen is een traditionele tijd wanneer oude vrienden samenkomen, waar bier van een enigszins hoger alcoholgehalte en rijkdom wordt geserveerd. Veel brouwerijen bieden seizoensproducten aan die donkerder, sterker, gekruid of anderszins karaktervoller kunnen zijn dan hun jaarronde bieren. Gekruide versies zijn een Amerikaanse of Belgische traditie, aangezien Engelse of Duitse brouwerijen traditioneel geen kruiden in hun bier gebruiken. Veel Amerikaanse craft voorbeelden werden geïnspireerd door Anchor Our Special Ale, voor het eerst geproduceerd in 1975.",
  "characteristicIngredients": "Kruiden zijn vereist en bevatten vaak die welke het kerstseizoen oproepen (bijv. piment, nootmuskaat, kaneel, kruidnagel, gember) maar elke combinatie is mogelijk en creativiteit wordt aangemoedigd. Vruchten schil (bijv. sinaasappels, citroen) kan worden gebruikt, evenals subtiele toevoegingen van andere vruchten (vaak gedroogd of donker fruit). Smaakvolle hulpstoffen worden vaak gebruikt (bijv. melasse, stroop, invertsuiker, bruine suiker, honing, ahornsiroop). Meestal ales, hoewel sterke donkere lagers bestaan.",
  "entryInstructions": "The entrant must specify the type of spices, sugars, fruits, or additional fermentables used; individual ingredients do not need to be specified if a wellknown blend of spices is used (e.g., mulling spice). Entrant must specify a description of the beer, identifying either a Base Style or the ingredients, specs, or target character of the beer. A general description of the special nature of the beer can cover all the required items.",
  "vitalStatistics": {},
  "commercialExamples": [
    "Anchor Christmas Ale",
    "Great Lakes Christmas Ale",
    "Harpoon Winter Warmer",
    "Rogue Santa’s Private Reserve",
    "Schlafly Christmas Ale",
    "Troeg’s The Mad Elf"
  ],
  "tags": [
    "specialty-beer",
    "spice"
  ]
}