{
  "category": "30",
  "subcategory": "C",
  "name": "Winter Seizoensbier",
  "overallImpression": "Een sterker, donkerder, gekruid bier dat vaak een rijke body en verwarmende afdronk heeft, wat suggereert dat het een goede begeleider is voor het koude winterseizoen.",
  "aroma": "Moutig, kruidig, fruitig en gebalanceerd. Een breed scala is mogelijk, zolang het het vakantie-thema oproept. De aangegeven ingrediënten en concept bepalen de verwachting. Fruit heeft vaak een donker of gedroogd karakter. Hop is vaak subtiel. Alcohol is vaak aanwezig, maar glad en ondersteunend. Moutige en suikerachtige aroma's hebben de neiging groter te zijn in de balans en ondersteunen de kruiden. De componenten moeten goed geïntegreerd zijn en een coherente presentatie creëren. Zie smaaksectie voor kruid-, mout-, suiker- en fruitkarakter.",
  "appearance": "Middenamber tot zeer donkerbruin; donkerdere versies komen vaker voor. Helder, indien niet ondoorzichtig. Meestal helder, hoewel donkerdere versies vrijwel ondoorzichtig kunnen zijn. Goed gevormde, persistente, gebroken witte tot geelbruine schuimkraag.",
  "flavor": "Moutig, kruidig, fruitig en gebalanceerd. Ruimte voor brouwerscreatività bij het vervullen van het thema-objectief. Verwarmende of zoete kruiden zijn gewoon. Rijke, zoete moutsmaak is gewoon en kan karamel-, toast-, notige of chocoladesmaak bevatten. Kan gedroogd fruit of gedroogde fruitschil smaken bevatten zoals rozijn, pruim, vijg, kers, sinaasappelschil of citroenschil. Kan onderscheidende suikersmaken bevatten, zoals melasse, honing of bruine suiker. De speciale ingrediënten moeten ondersteunend en gebalanceerd zijn, niet het basisbier overschaduwen. Bitterheid en hopsmaak zijn meestal ingetoomd om niet te interfereren met het speciale karakter. Eindigt meestal vrij vol en bevredigend, vaak met een lichte alcoholsmaak. Geroosterde moutkarakteristieken zijn zeldzaam en meestal niet sterker dan chocolade.",
  "mouthfeel": "Body is meestal medium tot vol, vaak met een moutige kauwbaarheid. Matig laag tot matig hoog koolzuur. Rijpingskarakter toegestaan. Verwarmende alcohol toegestaan.",
  "comments": "Gebruikmakend van het sensorische profiel van producten die het vakantieseizoen suggereren, zoals kerstkoekjes, peperkoek, Engels-type kerstpudding, rumcakes, advocaat, groenblijvende bomen, potpourri of glühwein kruiden, gebalanceerd met een ondersteunend, vaak moutig, verwarmend en donkerder basisbier. De beschrijving van het bier is cruciaal voor evaluatie; juryleden moeten meer denken aan het aangegeven concept dan proberen elk individueel ingrediënt te detecteren. Balans, drinkbaarheid en uitvoering van het thema zijn de belangrijkste beslissende factoren.",
  "history": "Het wintervakantieseizoen is een traditionele tijd wanneer oude vrienden samenkomen, waar bier van een enigszins hoger alcoholgehalte en rijkdom wordt geserveerd. Veel brouwerijen bieden seizoensproducten aan die donkerder, sterker, gekruid of anderszins karakteristieker kunnen zijn dan hun jaarronde bieren. Gekruide versies zijn een Amerikaanse of Belgische traditie, omdat Engelse of Duitse brouwerijen traditioneel geen kruiden in hun bier gebruiken. Veel Amerikaanse craft voorbeelden waren geïnspireerd door Anchor Our Special Ale, voor het eerst geproduceerd in 1975.",
  "characteristicIngredients": "Kruiden zijn vereist en bevatten vaak die welke kenmerkend zijn voor het kerstseizoen (bijv. piment, nootmuskaat, kaneel, kruidnagel, gember) maar elke combinatie is mogelijk en creativiteit wordt aangemoedigd. Fruitschil (bijv. sinaasappels, citroen) kan worden gebruikt, evenals subtiele toevoegingen van ander fruit (vaak gedroogd of donker fruit). Smaakvolle hulpstoffen worden vaak gebruikt (bijv. melasse, stroop, invertsuiker, bruine suiker, honing, ahornsiroop). Meestal ales, hoewel sterke donkere lagers bestaan.",
  "entryInstructions": "De deelnemer moet het type kruiden, suikers, fruit of aanvullende vergistbare stoffen specificeren die worden gebruikt; individuele ingrediënten hoeven niet te worden gespecificeerd als een bekende kruidenmengsel wordt gebruikt (bijv. glühwein kruiden). Deelnemer moet een beschrijving van het bier specificeren, waarbij een basisstijl of de ingrediënten, specificaties of doelkarakter van het bier wordt geïdentificeerd. Een algemene beschrijving van de speciale aard van het bier kan alle vereiste items dekken.",
  "vitalStatistics": {},
  "commercialExamples": [
    "Anchor Christmas Ale",
    "Great Lakes Christmas Ale",
    "Harpoon Winter Warmer",
    "Rogue Santa's Private Reserve",
    "Schlafly Christmas Ale",
    "Troeg's The Mad Elf"
  ],
  "tags": [
    "specialty-beer",
    "spice"
  ]
}