{
  "activeForBKG": false,
  "category": "30",
  "subcategory": "D",
  "name": "Specialty Spice Beer",
  "overallImpression": "Een aantrekkelijke combinatie van specerijen, kruiden of groenten (SKG), suikers en bier, maar nog steeds herkenbaar als bier. Het SKG- en suikerkarakter moeten beide duidelijk aanwezig zijn maar in balans met het bier, niet zo dominant dat het een kunstmatig product suggereert.",
  "aroma": "Hetzelfde als SKG-bier, behalve dat sommige aanvullende vergistbare stoffen (bijv. honing, melasse) een aromacomponent kunnen toevoegen. Welke aanvullende aromacomponent ook aanwezig is, deze moet in balans zijn met de SKG en de biercomponenten, en een aangename combinatie vormen.",
  "appearance": "Hetzelfde als specerijen-, kruiden- of groentenbier.",
  "flavor": "Hetzelfde als SKG-bier, behalve dat sommige aanvullende vergistbare stoffen (bijv. honing, melasse) een smaakcomponent kunnen toevoegen. Welke aanvullende smaakcomponent ook aanwezig is, deze moet in balans zijn met de SKG en de biercomponenten, en een aangename combinatie vormen. Toegevoegde suikers mogen geen rauwe, ongegiste smaak hebben. Sommige toegevoegde suikers hebben niet-vergistbare elementen die een voller en zoeter uiteinde kunnen geven; volledig vergistbare suikers kunnen het uiteinde verdunnen.",
  "mouthfeel": "Hetzelfde als SKG-bier, hoewel afhankelijk van het type toegevoegde suiker het body kan verhogen of verlagen.",
  "comments": "Als de aanvullende vergistbare stoffen of processen geen onderscheidbaar karakter aan het bier toevoegen, classificeer het dan als één van de andere (niet-Specialty) gekruide bierstijlen en laat een beschrijving van de extra ingrediënten of processen weg.",
  "entryInstructions": "The entrant must specify the type of SHVs used, but individual ingredients do not need to be specified if a well-known spice blend is used (e.g., apple pie spice, curry powder, chili powder). The entrant must specify the type of additional ingredient (per the introduction) or special process employed. Entrant must specify a description of the beer, identifying either a Base Style or the ingredients, specs, or target character of the beer. A general description of the special nature of the beer can cover all the required items.",
  "vitalStatistics": {},
  "commercialExamples": [
    "New Belgium Honey Orange Tripel",
    "Westbrook It’s Tiki Time"
  ],
  "tags": [
    "specialty-beer"
  ]
}