{
  "category": "31",
  "subcategory": "A",
  "name": "Alternative Grain Beer",
  "overallImpression": "Een basisbier dat verrijkt is door of gekenmerkt wordt door het karakter van aanvullende granen. Het specifieke karakter hangt grotendeels af van de toegevoegde granen.",
  "aroma": "Hetzelfde als de basisbierstijl. Het toegevoegde graan zal een bepaald karakter verlenen, hoewel bij sommige granen het bier eenvoudigweg wat graanachtiger of nootachtiger zal lijken, en sommige kunnen een relatief neutraal karakter hebben.",
  "appearance": "Hetzelfde als de basisbierstijl, hoewel enige aanvullende troebeling merkbaar kan zijn.",
  "flavor": "Hetzelfde als de basisbierstijl. Het aanvullende graan moet merkbaar zijn in de smaak, hoewel het niet noodzakelijkerwijs identificeerbaar hoeft te zijn. Sommige granen voegen een aanvullende graanachtige, broodachtige of nootachtige smaak toe, terwijl andere eenvoudigweg de smaak van het basisbier versterken. Sommige granen voegen een droogheid toe aan de afdronk.",
  "mouthfeel": "Hetzelfde als het basisbier, hoewel veel aanvullende granen (bijv. haver, rogge) het volume en de viscositeit verhogen, terwijl sommige (bijv. glutenvrije granen) een dunner bier creëren.",
  "comments": "Het aanvullende graan moet ergens merkbaar zijn in het sensorische profiel. Als het alternatieve graan geen merkbaar onderscheidend karakter aan het bier verleent, voer het dan in als de basisstijl. Deze stijl mag niet worden gebruikt voor stijlen waarbij het alternatieve graan fundamenteel is voor de stijldefinitie (bijv. Rye IPA, Oatmeal Stout, rijst- of maïsgebaseerde International Lager). Merk op dat sake geen bier is en niet bedoeld is voor deze categorie.",
  "entryInstructions": "The entrant must specify the type of alternative grain used. Entrant must specify a description of the beer, identifying either a Base Style or the ingredients, specs, or target character of the beer. A general description of the special nature of the beer can cover all the required items.",
  "vitalStatistics": {},
  "commercialExamples": [
    "Blue/Point Rastafarye Ale",
    "Green’s India Pale Ale",
    "Lakefront New Grist",
    "New Planet Pale Ale",
    "Rogue Morimoto Soba Ale",
    "Voodoo Swimming Jeans"
  ],
  "tags": [
    "specialty-beer An Alternative Sugar Beer is a standard beer (Classic Style or not) with added sweeteners",
    "including fermentable sugars (e.g.",
    "honey",
    "brown sugar",
    "invert sugar",
    "molasses",
    "treacle",
    "maple syrup",
    "sorghum"
  ]
}