{
  "category": "31",
  "subcategory": "A",
  "name": "Alternatief Graan Bier",
  "overallImpression": "Een basisbier versterkt door of met het karakter van aanvullende granen. Het specifieke karakter hangt sterk af van de toegevoegde granen.",
  "aroma": "Hetzelfde als de basisbierstijl. Het toegevoegde graan zal een bepaald karakter verlenen, hoewel bij sommige granen het bier simpelweg wat graanachtiger of notiger zal lijken, en sommige kunnen een relatief neutraal karakter hebben.",
  "appearance": "Hetzelfde als de basisbierstijl, hoewel enige extra troebeling merkbaar kan zijn.",
  "flavor": "Hetzelfde als de basisbierstijl. Het aanvullende graan moet merkbaar zijn in de smaak, hoewel het niet noodzakelijkerwijs identificeerbaar hoeft te zijn. Sommige granen voegen een extra graanachtige, broodachtige of notige smaak toe, terwijl andere simpelweg de smaak van het basisbier versterken. Sommige granen voegen droogheid toe aan de afdronk.",
  "mouthfeel": "Hetzelfde als het basisbier, hoewel veel aanvullende granen (bijv. haver, rogge) de body en viscositeit verhogen, terwijl sommige (bijv. glutenvrije granen) een dunner bier creëren.",
  "comments": "Het aanvullende graan moet ergens merkbaar zijn in het sensorische profiel. Als het alternatieve graan geen merkbaar onderscheidend karakter aan het bier geeft, voer het dan in als de basisstijl. Deze stijl mag niet worden gebruikt voor stijlen waar het alternatieve graan fundamenteel is voor de stijldefinitie (bijv. Rogge IPA, Havermout Stout, Rijst- of Maïs-gebaseerde Internationale Lager). Merk op dat sake geen bier is en niet bedoeld is voor deze categorie.",
  "entryInstructions": "De inzender moet het type alternatief graan specificeren dat is gebruikt. Inzender moet een beschrijving van het bier specificeren, waarbij ofwel een Basisstijl wordt geïdentificeerd of de ingrediënten, specificaties of doelkarakter van het bier. Een algemene beschrijving van de speciale aard van het bier kan alle vereiste items dekken.",
  "vitalStatistics": {},
  "commercialExamples": [
    "Blue/Point Rastafarye Ale",
    "Green's India Pale Ale",
    "Lakefront New Grist",
    "New Planet Pale Ale",
    "Rogue Morimoto Soba Ale",
    "Voodoo Swimming Jeans"
  ],
  "tags": [
    "specialty-beer Een Alternatief Suiker Bier is een standaardbier (Klassieke Stijl of niet) met toegevoegde zoetstoffen",
    "inclusief fermenteerbare suikers (bijv.",
    "honing",
    "bruine suiker",
    "invertsuiker",
    "melasse",
    "stroop",
    "ahornsiroop",
    "sorghum)",
    "niet-fermenteerbare suikers (bijv.",
    "lactose)",
    "suikeralcoholen (bijv.",
    "sorbitol)",
    "en elke andere zoetstof (natuurlijk of kunstmatig) die het smaakprofiel beïnvloedt. De bieren kunnen al dan niet residuele zoetheid hebben; het hangt af van het type suiker",
    "maar smaakbijdragen worden verwacht. Algemene Indruk: Een smaakvolle integratie van suiker en bier",
    "maar nog steeds herkenbaar als bier. Het suikerkarakter moet zowel duidelijk zijn als in balans met het bier",
    "niet zo naar voren als om een kunstmatig product te suggereren. Aroma: Hetzelfde als het basisbier",
    "behalve dat sommige aanvullende fermenteerbare stoffen (bijv.",
    "honing",
    "melasse) een aroma kunnen toevoegen",
    "wat een aangename",
    "gebalanceerde combinatie met het bier moet zijn. Verschijning: Hetzelfde als het basisbier",
    "hoewel sommige suikers aanvullende",
    "meestal donkerdere",
    "kleuren zullen brengen. Smaak: Hetzelfde als het basisbier",
    "behalve dat sommige aanvullende fermenteerbare stoffen (bijv.",
    "honing",
    "melasse) een smaak kunnen toevoegen",
    "wat een aangename",
    "gebalanceerde combinatie met het bier moet zijn. Toegevoegde suikers mogen geen rauwe",
    "niet-gefermenteerde smaak hebben. Sommige niet-fermenteerbare suikers geven een vollere afdronk",
    "terwijl volledig fermenteerbare suikers de afdronk kunnen verdunnen. Mondgevoel: Hetzelfde als het basisbier",
    "hoewel afhankelijk van het type toegevoegde suiker",
    "de body kan toenemen of afnemen. Opmerkingen: De aanvullende suiker moet ergens merkbaar zijn in het sensorische profiel. Als de suikers geen onderscheidend karakter aan het bier toevoegen",
    "voer het dan in in de basisstijlcategorie. Een honinggebaseerd bier mag niet zoveel honing hebben dat het meer wordt waargenomen als een mede met bier (d.w.z.",
    "een braggot) dan als een honingbier. Deze stijl mag niet worden gebruikt voor stijlen waar de alternatieve suiker fundamenteel is voor de stijldefinitie",
    "of waar een kleine hoeveelheid neutraal smakende suiker simpelweg wordt gebruikt om het soortelijk gewicht te verhogen",
    "vergisting te verhogen",
    "of smaak of body te verlichten; die bieren moeten worden ingevoerd als de normale basisstijl. Inzendingsinstructies: De inzender moet het type gebruikte suiker specificeren. Inzender moet een beschrijving van het bier specificeren",
    "waarbij ofwel een Basisstijl wordt geïdentificeerd of de ingrediënten",
    "specificaties",
    "of doelkarakter van het bier. Een algemene beschrijving van de speciale aard van het bier kan alle vereiste items dekken. Vitale Statistieken: OG",
    "FG",
    "IBUs",
    "SRM",
    "en ABV zullen variëren afhankelijk van het onderliggende basisbier. Commerciële Voorbeelden: Bell's Hopslam",
    "Cervejaria Colorado Appia",
    "Fifth Hammer Break of Jawn",
    "Groundswell Piloncillo",
    "Long Trail Harvest",
    "New Glarus Cabin Fever Tags: specialty-beer BJCP Bierstijl Richtlijnen – 2021 Editie 71"
  ]
}