{
  "activeForBKG": false,
  "category": "3",
  "subcategory": "1",
  "name": "Alternative Sugar Beer",
  "overallImpression": "Een zeer koolzuurhoudend, zeer lichtgebouwd, vrijwel smaakloos lager ontworpen om zeer koud geconsumeerd te worden. Zeer verfrissend en dorstlessend.",
  "aroma": "Laag moutaroma optioneel, maar kan worden waargenomen als graanachtig, zoet, of maïsachtig, indien aanwezig. Licht kruidig, bloemig, of kruidenachtig hoparoma optioneel. Hoewel een schoon gistingsprofiel wenselijk is, is een lichte hoeveelheid gistkarakter geen fout.",
  "appearance": "Zeer bleek strookleurig tot bleekgeel van kleur. Wit, schuimig schuim houdt zelden stand. Zeer helder.",
  "flavor": "Relatief neutraal verhemelte met een knapperige, droge afdronk en een lage tot zeer lage graanachtige of maïsachtige smaak die als zoetheid kan worden waargenomen vanwege de lage bitterheid. Lage bloemige, kruidige, of kruidenachtige hopsmaak optioneel, maar is zelden sterk genoeg om te detecteren. Lage tot zeer lage bitterheid. Balans kan variëren van licht moutig tot licht bitter, maar is meestal dicht bij evenwichtig. Hoog koolzuurgehalte kan de knapperigheid van de droge afdronk accentueren. Schoon gistingsprofiel.",
  "mouthfeel": "Zeer licht, soms waterig lichaam. Zeer hoog koolzuurgehalte met lichte koolzuurbeet op de tong.",
  "comments": "Ontworpen om zo breed mogelijk aan te spreken bij het algemene publiek. Sterke smaken zijn een fout. Met weinig mout- of hopsmaak is het gistkarakter vaak wat de meeste merken van elkaar onderscheidt.",
  "history": "Coors maakte kort een licht lager in de vroege jaren 1940. Moderne versies werden eerst geproduceerd door Rheingold in 1967 om dieetbewuste drinkers aan te spreken, maar werden pas populair vanaf 1973 nadat Miller Brewing het recept verwierf en het bier zwaar op de markt bracht bij sportfans met de 'tastes great, less filling' campagne. Bieren van dit genre werden de grootste verkopers in de Verenigde Staten in de jaren 1990.",
  "characteristicIngredients": "Twee- of zesrijige gerst met tot 40% rijst of maïs als hulpstoffen. Aanvullende enzymen kunnen het lichaam verder verlichten en koolhydraten verlagen. Lagergist. Verwaarloosbare hop.",
  "styleComparison": "Een lichter gebouwde, lager alcohol, lager calorie versie van een American Lager. Minder hopkarakter en bitterheid dan een German Leichtbier.",
  "entryInstructions": "Entrant may specify regional variations, if desired (Mexican lager, Dutch lager, etc.).",
  "vitalStatistics": {
    "og": {
      "min": 1.028,
      "max": 1.04
    },
    "fg": {
      "min": 0.998,
      "max": 1.008
    },
    "ibu": {
      "min": 8,
      "max": 12
    },
    "srm": {
      "min": 2.0,
      "max": 3.0
    },
    "abv": {
      "min": 2.8,
      "max": 4.2
    },
    "ebc": {
      "min": 3,
      "max": 6
    }
  },
  "commercialExamples": [
    "Bud Light",
    "Coors Light",
    "Grain Belt Premium Light American Lager",
    "Michelob Light",
    "Miller Lite",
    "Old Milwaukee Light"
  ],
  "tags": [
    "session-strength",
    "pale-color",
    "bottom-fermented",
    "lagered",
    "north-america",
    "traditional-style",
    "pale-lager-family",
    "balanced"
  ]
}