{
  "category": "32",
  "subcategory": "A",
  "name": "Classic Style Smoked Beer",
  "overallImpression": "Een goed uitgebalanceerde fusie van de mout en hop van de basisbierstijl met een aangenaam en behaaglijk rookkarakter.",
  "aroma": "Een aangename balans tussen het verwachte aroma van het basisbier en gerookte mout. Het rookkarakter varieert van laag tot nadrukkelijk, en kan variëteit-specifieke houtrookkenmerken tonen (bijv. els, eik, beukenhout). De balans tussen rook en bier kan variëren – zij hoeven niet gelijk te zijn in intensiteit. Het resulterende mengsel moet echter aantrekkelijk zijn. Scherpe, fenolische, harde, rubberachtige of verbrande rook-afgeleide aromatieken zijn ongepast.",
  "appearance": "Variabel. Het uiterlijk moet de basisbierstijl reflecteren, hoewel de kleur vaak iets donkerder is dan verwacht voor de gewone basisstijl.",
  "flavor": "Vergelijkbaar met het aroma, met een balans tussen het basisbier en lage tot nadrukkelijke gerookte mout. Variëteitshout kan verschillende smaaprofielen produceren. De balans tussen rook en bier kan variëren, maar de resulterende blend moet aangenaam zijn. Rook kan enige additionele droogheid aan de afdronk toevoegen. Harde, bittere, verbrande, verkoolde, rubberachtige, zwavelige, medicinale of fenolische rook-afgeleide smaken zijn ongepast.",
  "mouthfeel": "Varieert met de basisbierstijl. Significante astringente, fenolische, rook-afgeleide hardheid is een gebrek.",
  "comments": "Gebruik deze stijl voor bieren anders dan Bamberg-stijl Rauchbier (d.w.z. beukenhout-gerookte Märzen), die zijn eigen stijl heeft. Juryleden moeten deze bieren voornamelijk beoordelen op de algehele balans, en hoe goed het rookkarakter het basisbier versterkt.",
  "history": "Het proces van het gebruik van gerookte mouten is door ambachtelijke brouwers aangepast voor vele stijlen. Duitse brouwers hebben traditioneel gerookte mouten gebruikt in Bock, Doppelbock, Weissbier, Munich Dunkel, Schwarzbier, Munich Helles, Pils en andere specialiteitsstijlen.",
  "characteristicIngredients": "Verschillende materialen gebruikt om mout te roken resulteren in unieke smaak- en aromakenmerken. Beukenhout, of ander hardhout (bijv. eik, esdoorn, mesquite, els, pecannoot, appel, kers, andere fruithouten) gerookte mouten kunnen worden gebruikt. Deze kunnen herinneringen oproepen aan bepaalde gerookte voedingsmiddelen (bijv. hickory met spareribs, esdoorn met spek of worst, en els met zalm). Naaldhout mag nooit worden gebruikt omdat het een medicinale, dennengeur aan de mout toevoegt. Merkbare turf-gerookte mout is universeel ongewenst vanwege zijn scherpe, doordringende fenolen en vuil-achtige aardse smaak. De overige ingrediënten variëren met de basisstijl. Als gerookte mouten worden gecombineerd met andere ongewone ingrediënten (bijv. fruit, groenten, kruiden, honing) in merkbare hoeveelheden, moet het resulterende bier worden ingedeeld in de 32B Specialty Smoked Beer.",
  "entryInstructions": "The entrant must specify a Base Style. The entrant must specify the type of wood or smoke if a varietal smoke character is noticeable.",
  "vitalStatistics": {},
  "commercialExamples": [
    "Alaskan Smoked Porter",
    "Schlenkerla Oak Smoke Doppelbock",
    "Schlenkerla Rauchbier Weizen",
    "Schlenkerla Rauchbier Ur-Bock",
    "O’Fallon Smoked Porter",
    "Spezial Rauchbier Lagerbier"
  ],
  "tags": [
    "specialty-beer",
    "smoke"
  ]
}