{
  "category": "32",
  "subcategory": "A",
  "name": "Klassiek Gerookt Bier",
  "overallImpression": "Een goed uitgebalanceerde fusie van de mout en hop van de basis bierstijl met een aangename en acceptabele rookkarakter.",
  "aroma": "Een aangename balans tussen het verwachte aroma van het basisbier en gerookte mout. Het rookkarakter varieert van laag tot assertief, en kan variëteit houtroakkarakter tonen (bijv. els, eik, beukenhout). De balans tussen de rook en het bier kan variëren – ze hoeven niet gelijk te zijn in intensiteit. Het resulterende mengsel moet echter aantrekkelijk zijn. Scherpe, fenolische, harde, rubberachtige, of verbrande rook-afgeleide aroma's zijn ongepast.",
  "appearance": "Variabel. De verschijning moet de basis bierstijl weerspiegelen, hoewel de kleur vaak iets donkerder is dan verwacht voor de gewone basis stijl.",
  "flavor": "Vergelijkbaar met het aroma, met een balans tussen het basisbier en lage tot assertieve gerookte mout. Variëteit houtsoorten kunnen verschillende smaakprofielen produceren. De balans tussen rook en bier kan variëren, maar het resulterende mengsel moet plezierig zijn. Rook kan enige extra droogheid aan de afdronk toevoegen. Harde, bittere, verbrande, verkoelde, rubberachtige, zwavelige, medicinale, of fenolische rook-afgeleide smaken zijn ongepast.",
  "mouthfeel": "Varieert met de basis bierstijl. Significante samentrekkende, fenolische, rook-afgeleide hardheid is een fout.",
  "comments": "Gebruik deze stijl voor bieren anders dan Bamberg-stijl Rauchbier (d.w.z. beukenhout-gerookte Märzen), die zijn eigen stijl heeft. Juryleden moeten deze bieren vooral beoordelen op de algehele balans, en hoe goed het rookkarakter het basisbier versterkt.",
  "history": "Het proces van het gebruik van gerookte mouten is door craft brouwers aangepast aan vele stijlen. Duitse brouwers hebben traditioneel gerookte mouten gebruikt in Bock, Doppelbock, Weissbier, Munich Dunkel, Schwarzbier, Munich Helles, Pils, en andere specialiteit stijlen.",
  "characteristicIngredients": "Verschillende materialen gebruikt om mout te roken resulteren in unieke smaak- en aromakenmerken. Beukenhout, of ander hardhout (bijv. eik, esdoorn, mesquite, els, pecannoot, appel, kers, andere fruithouten) gerookte mouten kunnen worden gebruikt. Deze kunnen doen denken aan bepaalde gerookte voedingsmiddelen (bijv. hickory met ribs, esdoorn met spek of worst, en els met zalm). Naaldhout moet nooit worden gebruikt omdat het een medicinale, dennensmaak aan de mout toevoegt. Merkbare turf-gerookte mout is universeel ongewenst vanwege zijn scherpe, doordringende fenolen en vuil-achtige aardse smaak. De resterende ingrediënten variëren met de basis stijl. Als gerookte mouten worden gecombineerd met andere ongewone ingrediënten (bijv. fruit, groenten, kruiden, honing) in merkbare hoeveelheden, moet het resulterende bier worden ingeschreven in de 32B Specialty Gerookt Bier.",
  "entryInstructions": "De deelnemer moet een Basis Stijl specificeren. De deelnemer moet het type hout of rook specificeren als een variëteit rookkarakter merkbaar is.",
  "vitalStatistics": {},
  "commercialExamples": [
    "Alaskan Smoked Porter",
    "Schlenkerla Oak Smoke Doppelbock",
    "Schlenkerla Rauchbier Weizen",
    "Schlenkerla Rauchbier Ur-Bock",
    "O'Fallon Smoked Porter",
    "Spezial Rauchbier Lagerbier"
  ],
  "tags": [
    "specialty-beer",
    "smoke"
  ]
}