{
  "category": "32",
  "subcategory": "B",
  "name": "Specialty Gerookt Bier",
  "overallImpression": "Een goed gebalanceerde fusie van de mout en hop van de basis specialty bierstijl met een aangenaam en prettig rookkarakter.",
  "aroma": "Een aangename balans tussen het verwachte aroma van het basisbier, gerookte mout en eventuele specialty ingrediënten. Het rookkarakter varieert van laag tot assertief, en kan variëteit houtkarakter tonen (bijv. els, eik, beukenhout). De balans tussen de rook, het bier en eventuele specialty ingrediënten kan variëren – ze hoeven niet gelijk in intensiteit te zijn. Het resulterende mengsel moet echter aansprekend zijn. Scherpe, fenolische, harde, rubberachtige of verbrande rook-afgeleide aromatieken zijn ongepast.",
  "appearance": "Variabel. De verschijning moet de basis bierstijl reflecteren, hoewel de kleur vaak iets donkerder is dan verwacht voor de gewone basisstijl. Het gebruik van bepaalde vruchten en kruiden kan ook de kleur en tint van het bier beïnvloeden.",
  "flavor": "Vergelijkbaar met het aroma, met een balans tussen het basisbier, eventuele specialty ingrediënten en lage tot assertieve gerookte mout. Variëteit houtsoorten kunnen verschillende smaakprofielen produceren. De balans tussen rook, bier en eventuele specialty ingrediënten kan variëren, maar het resulterende mengsel moet plezierig zijn. Rook kan wat extra droogheid aan de afdronk toevoegen. Harde, bittere, verbrande, verkoelde, rubberachtige, zwavelige, medicinale of fenolische rook-afgeleide smaken zijn ongepast.",
  "mouthfeel": "Varieert met de basis bierstijl. Significante astringente, fenolische, rook-afgeleide hardheid is een fout.",
  "comments": "Juryleden moeten deze bieren voornamelijk beoordelen op de algehele balans, en hoe goed het rookkarakter het basisbier en eventuele specialty ingrediënten versterkt.",
  "characteristicIngredients": "Hetzelfde als 32A Classic Style Smoked Beer met de mogelijke toevoeging van specialty ingrediënten (bijv. vruchten, kruiden, groenten, honing) in merkbare hoeveelheden.",
  "entryInstructions": "De inzender moet het type hout of rook specificeren als een variëteit rookkarakter merkbaar is. De inzender moet de aanvullende ingrediënten of processen specificeren die dit een specialty gerookt bier maken. Inzender moet een beschrijving van het bier specificeren, waarbij ofwel een basisstijl wordt geïdentificeerd of de ingrediënten, specificaties of doelkarakter van het bier. Een algemene beschrijving van de speciale aard van het bier kan alle vereiste items dekken.",
  "vitalStatistics": {},
  "commercialExamples": [
    "Fat Head's Up in Smoke",
    "Ommegang Bourbon Barrel Vanilla Smoked Porter"
  ],
  "tags": [
    "specialty-beer",
    "smoke BJCP Beer Style Guidelines – 2021 Edition"
  ]
}