{
  "category": "33",
  "subcategory": "B",
  "name": "Speciaal Hout-Gerijpt Bier",
  "overallImpression": "Een verhoging van de basis bierstijl met karakteristieken van rijping in contact met hout, inclusief alcoholische producten die eerder in contact zijn geweest met het hout. De beste voorbeelden zullen glad, smaakvol, goed gebalanceerd en goed gerijpt zijn.",
  "aroma": "Varieert met basisstijl. Een laag tot matig houtig aroma is meestal aanwezig; sommige variëteiten kunnen een sterker of onderscheidend karakter hebben. Als het hout geroosterd of verkoolde is, kan er een laag tot matig vanille-, karamel-, toffee-, toast- of cacaokarakter aanwezig zijn. Aromaten geassocieerd met alcohol (bijv. gedistilleerde dranken, wijn) die eerder in het hout zijn opgeslagen moeten merkbaar zijn, maar gebalanceerd.",
  "appearance": "Varieert met basisstijl. Vaak donkerder dan de onvervalste basis bierstijl, vooral als verkoold vaten worden gebruikt. Bieren gerijpt in wijnvaten of andere producten met onderscheidende kleuren kunnen ook een kleur aan het afgewerkte bier geven.",
  "flavor": "Varieert met basisstijl. Hout draagt meestal bij aan een houtige smaak, en mogelijk een onderscheidend variëteitskarakter. Geroosterd of verkoolde hout kan vanille, karamel, butterscotch, geroosterd brood, geroosterde noten, koffie, chocolade of cacao toevoegen, afhankelijk van de houtvariëteit en het niveau van roosteren of verkoling. Van hout afgeleide smaken en toegevoegde alcoholsmaken moeten gebalanceerd, wederzijds ondersteunend en merkbaar zijn, terwijl ze de basis bierstijl of elkaar niet overschaduwen.",
  "mouthfeel": "Varieert met basisstijl. Tannines van het hout kunnen de perceptie van body verhogen, evenals het versterken van de droogheid van de afdronk; enige samentrekking van houttannines is toegestaan. Vertoont meestal extra alcoholwarmte, maar mag niet heet of hard zijn. Zure of zuurachtige karakteristieken moeten laag tot geen zijn, en nooit afleidend.",
  "comments": "Succes in deze stijl hangt af van hoe goed het hout- en alcoholkarakter de basis bier ondersteunt en versterkt, en hoe goed ze geïntegreerd zijn met het algehele smaakprofiel. Rijpingskarakter is toegestaan, maar overmatige oxidatie of zuurheid is een fout. Speciale hout-gerijpte wilde ales moeten worden ingeschreven in de 28C Wild Specialty Beer.",
  "history": "Hetzelfde als 33A Wood-Aged Beer.",
  "characteristicIngredients": "Varieert met basisstijl. Gerijpt in houten vaten of tonnen die eerder gebruikt zijn om alcohol op te slaan (bijv. whiskey, bourbon, rum, gin, tequila, port, sherry, Madeira, wijn). Vollere, hogere-alcoholpercentage basisstijlen worden vaak gebruikt omdat ze het beste bestand zijn tegen de extra smaken, hoewel experimenteren wordt aangemoedigd.",
  "entryInstructions": "De inzender moet het extra alcoholkarakter specificeren, met informatie over het vat indien relevant voor het afgewerkte smaakprofiel. Als een ongewoon hout of ingrediënt is gebruikt, moet de inzender een korte beschrijving geven van de zintuiglijke aspecten die de ingrediënten aan het bier toevoegen. Inzender moet een beschrijving van het bier specificeren, waarbij ofwel een Basisstijl wordt geïdentificeerd of de ingrediënten, specificaties of doelkarakter van het bier. Een algemene beschrijving van de speciale aard van het bier kan alle vereiste items dekken.",
  "vitalStatistics": {},
  "commercialExamples": [
    "AleSmith Barrel-Aged Old Numbskull",
    "Founders Kentucky Breakfast Stout",
    "Firestone Walker Parabola",
    "Goose Island Bourbon County Stout",
    "Great Divide Barrel Aged Yeti",
    "The Lost Abbey Angel's Share Ale"
  ],
  "tags": [
    "specialty-beer",
    "wood BJCP Beer Style Guidelines – 2021 Edition"
  ]
}