{
  "category": "33",
  "subcategory": "B",
  "name": "Specialty Wood-Aged Beer",
  "overallImpression": "Een verhoging van de basis bierstijl met karakteristieken van rijping in contact met hout, inclusief alcoholische producten die eerder in contact waren met het hout. De beste voorbeelden zullen soepel, smaakrijk, goed gebalanceerd en goed gerijpt zijn.",
  "aroma": "Varieert per basisstijl. Een laag tot matig houtig aroma is meestal aanwezig; sommige variëteiten kunnen een sterker of onderscheidend karakter hebben. Als het hout geroosterd of verkoolde is, kan er een laag tot matig vanille-, karamel-, toffee-, toast- of cacaokarakter aanwezig zijn. Aromaten geassocieerd met alcohol (bijv. gedestilleerde dranken, wijn) die eerder in het hout zijn opgeslagen moeten merkbaar maar gebalanceerd zijn.",
  "appearance": "Varieert per basisstijl. Vaak donkerder dan de onbewerkte basis bierstijl, vooral als verkoold vaten worden gebruikt. Bieren gerijpt in wijnvaten of andere producten met onderscheidende kleuren kunnen ook een kleur aan het eindproduct geven.",
  "flavor": "Varieert per basisstijl. Hout draagt meestal een houtige smaak bij, en mogelijk een onderscheidend variëteitskarakter. Geroosterd of verkoolde hout kan vanille, karamel, boterschotch, geroosterd brood, geroosterde noten, koffie, chocolade of cacao toevoegen, afhankelijk van de houtsoort en het niveau van roostering of verkoling. Houtafgeleiden smaken en toegevoegde alcoholsmaken moeten gebalanceerd, wederzijds ondersteunend en merkbaar zijn, zonder de basis bierstijl of elkaar te overheersen.",
  "mouthfeel": "Varieert per basisstijl. Tannines uit het hout kunnen de perceptie van body verhogen, evenals de droogheid van de afdronk versterken; enige samentrekkendheid van houttannines is toegestaan. Vertoont meestal extra alcoholwarmte, maar mag niet heet of scherp zijn. Zure of zuurachtige karakteristieken moeten laag tot afwezig zijn, en nooit afleidend.",
  "comments": "Succes in deze stijl hangt af van hoe goed het hout- en alcoholkarakter de basis bier ondersteunt en versterkt, en hoe goed geïntegreerd ze zijn met het algemene smaakprofiel. Rijpingskarakter is toegestaan, maar excessieve oxidatie of zuurheid is een fout. Speciale houtgerijpte wilde ales moeten worden ingeschreven in de 28C Wild Specialty Beer.",
  "history": "Hetzelfde als 33A Wood-Aged Beer.",
  "characteristicIngredients": "Varieert per basisstijl. Gerijpt in houten vaten of tonnen die eerder werden gebruikt om alcohol op te slaan (bijv. whiskey, bourbon, rum, gin, tequila, port, sherry, Madeira, wijn). Vollere, hogere-densiteit basisstijlen worden vaak gebruikt omdat ze het beste bestand zijn tegen de extra smaken, hoewel experimenteren wordt aangemoedigd.",
  "entryInstructions": "The entrant must specify the additional alcohol character, with information about the barrel if relevant to the finished flavor profile. If an unusual wood or ingredient has been used, the entrant must supply a brief description of the sensory aspects the ingredients add to the beer. Entrant must specify a description of the beer, identifying either a Base Style or the ingredients, specs, or target character of the 74 beer. A general description of the special nature of the beer can cover all the required items.",
  "vitalStatistics": {},
  "commercialExamples": [
    "AleSmith Barrel-Aged Old Numbskull",
    "Founders Kentucky Breakfast Stout",
    "Firestone Walker Parabola",
    "Goose Island Bourbon County Stout",
    "Great Divide Barrel Aged Yeti",
    "The Lost Abbey Angel’s Share Ale"
  ],
  "tags": [
    "specialty-beer"
  ]
}