{
  "category": "3",
  "subcategory": "B",
  "name": "Czech Premium Pale Lager",
  "overallImpression": "Een verfrissend bleek Tsjechisch lager met aanzienlijk mout- en hopkarakter en een lange afdronk. De moutsmaken zijn complex voor een Pilsner-type bier. De bitterheid is sterk en zuiver maar mist hardheid, wat een goed gebalanceerde, ronde smaakimpressie geeft die de drinkbaarheid verhoogt.",
  "aroma": "Medium tot medium-hoog broodachtig-rijk mout en medium-laag tot medium-hoog kruidig, bloemig of kruidachtig hopboeket; hoewel de balans tussen mout en hop kan variëren, is het samenspel rijk en complex. Licht diacetyl of zeer lage fruitige esters zijn optioneel. Esters hebben de neiging toe te nemen met het soortelijk gewicht.",
  "appearance": "Medium geel tot diep gouden kleur. Briljant tot zeer heldere helderheid. Dicht, langdurig, romig wit schuim.",
  "flavor": "Rijke, complexe, broodachtige moutigheid gecombineerd met een uitgesproken maar zachte en ronde bitterheid en bloemige en kruidige hopsmaak. Mout- en hopsmaken zijn medium tot medium-hoog, en de mout kan een lichte impressie van karamel bevatten. Bitterheid is prominent maar nooit hard. De lange afdronk kan gebalanceerd zijn naar hop of mout maar helt nooit agressief naar één kant. Licht tot matig-laag diacetyl en lage hop-afgeleide esters zijn acceptabel, maar hoeven niet aanwezig te zijn.",
  "mouthfeel": "Medium body. Matige tot lage koolzuur.",
  "comments": "Over het algemeen een groep van pivo Plzeňského typu, of Pilsner-type bieren. Deze stijl is een combinatie van de Tsjechische stijlen světlý ležák (11–12,9 °P) en světlé speciální pivo (13–14,9 °P). In Tsjechië worden alleen Pilsner Urquell en Gambrinus Pilsner genoemd, ondanks hoe wijdverspreid deze naam wereldwijd is aangenomen. Buiten Tsjechië worden Czech Pilsner of Bohemian Pilsner soms gebruikt om het bier te onderscheiden van andere Pilsner-type bieren. Kvasnicové (\"gistbier\") versies zijn populair in Tsjechië, en kunnen ofwel gekräuseerd zijn met gegiste wort of een verse dosis pure gist krijgen na fermentatie. Deze bieren zijn soms troebel, met subtiele gistigheid en verhoogd hopkarakter. Moderne voorbeelden variëren in hun mout-tot-hop balans en velen zijn niet zo hop-voorwaarts als Pilsner Urquell.",
  "history": "Algemeen geassocieerd met Pilsner Urquell, dat voor het eerst werd gebrouwen in 1842 na de bouw van een nieuw brouwhuis door burgers die ontevreden waren met de standaard van bier gebrouwen in Plzeň. Beierse brouwer Josef Groll wordt gecrediteerd met het eerst brouwen van het bier, hoewel er mogelijk eerder bleke lagers in Bohemen waren. Net zo belangrijk als de lagergist was het gebruik van Engelse mouterij technieken.",
  "characteristicIngredients": "Traditionele Tsjechische hop. Tsjechische mout. Tsjechische lagergist. Water laag in sulfaat en carbonaat zorgt voor een onderscheidend zacht, rond hopprofiel ondanks hoge hopgiften. Het bitterheidsgehalte van sommige grotere commerciële voorbeelden is de laatste jaren gedaald, hoewel niet zoveel als bij veel hedendaagse Duitse voorbeelden.",
  "styleComparison": "Meer kleur, moutrijkdom en body dan een German Pils, met een vollere afdronk en een zuiverdere, zachtere impressie. Sterker dan een Czech Pale Lager.",
  "vitalStatistics": {
    "og": {
      "min": 1.044,
      "max": 1.06
    },
    "fg": {
      "min": 1.013,
      "max": 1.017
    },
    "ibu": {
      "min": 30,
      "max": 45
    },
    "srm": {
      "min": 3.5,
      "max": 6.0
    },
    "abv": {
      "min": 4.2,
      "max": 5.8
    },
    "ebc": {
      "min": 6,
      "max": 12
    }
  },
  "commercialExamples": [
    "Bernard světlé ležák 12°",
    "Budvar 33 světlý ležák",
    "Pilsner Urquell",
    "Pivovar Jihlava Ježek 11%",
    "Primátor Premium lager",
    "Radegast Ryze hořká 12",
    "Únětická pivo 12°"
  ],
  "tags": [
    "standard-strength",
    "pale-color",
    "bottom-fermented",
    "lagered",
    "central-europe",
    "traditional-style",
    "pilsner-family",
    "balanced",
    "hoppy"
  ]
}