{
  "activeForBKG": false,
  "category": "3",
  "subcategory": "C",
  "name": "Czech Amber Lager",
  "overallImpression": "Een moutig amber Tsjechisch lager met een hopkarakter dat kan variëren van laag tot behoorlijk uitgesproken. De moutsmaken kunnen ook variëren, wat leidt tot verschillende interpretaties en balansen variërend van droger, broodachtig en licht biscuitachtig tot zoeter en enigszins karamelachtig.",
  "aroma": "Matige intensiteit, rijk moutaroma dat zowel broodachtig en Maillard-product dominant kan zijn of licht karamelzoet. Kruidig, bloemig of kruidachtig hopkarakter kan matig tot afwezig zijn. Schoon lagerkarakter, hoewel lage fruitige esters (steenfruit of bessen) aanwezig kunnen zijn. Lage diacetyl optioneel.",
  "appearance": "Diep amber tot koperkleur. Helder tot stralende helderheid. Grote, gebroken witte, persistente schuimkraag.",
  "flavor": "Complexe moutsmaak is dominant (medium tot medium-hoog), hoewel de aard kan variëren van droog en Maillard-product dominant tot karamelachtig en bijna zoet. Sommige voorbeelden hebben een snoepachtig tot ontbijtkoekachtig moutkarakter. Lage tot matige kruidige hopsmaak. Prominente maar schone hopbitterheid zorgt voor een gebalanceerde afdronk. Subtiele pruim- of bessenesters optioneel. Lage diacetyl optioneel. Geen geroosterde moutsmaak. Afdronk kan variëren van droog en hoppig tot relatief zoet.",
  "mouthfeel": "Medium-vol tot medium mondgevoel. Zacht en rond, vaak met een zachte romigheid. Matige tot lage koolzuur.",
  "comments": "De Tsjechische naam van de stijl is polotmavé pivo, wat vertaald half-donker bier betekent. Deze stijl is een combinatie van de Tsjechische stijlen polotmavý ležák (11–12,9 °P) en polotmavé speciální pivo (13–14,9 °P). Sommige versies kunnen een blend zijn van heldere en donkere lagers.",
  "history": "Een Weense stijl lager die in Tsjechië gebleven is gebrouwen. Een heropleving van kleine brouwerijen die openen in Tsjechië heeft het aantal voorbeelden van deze stijl doen toenemen.",
  "characteristicIngredients": "Pilsner en karamelmout, maar Vienna en Münchener mout kunnen ook gebruikt worden. Water met laag mineraalgehalte. Traditionele Tsjechische hop. Tsjechische lagergist.",
  "styleComparison": "De stijl kan vergelijkbaar zijn met een Vienna Lager maar met sterker Tsjechisch laat hopkarakter, of dat nadert tot een British Bitter maar aanzienlijk rijker met meer van een diep karamelkarakter. Grote brouwerijversies zijn over het algemeen vergelijkbaar met Czech Premium Pale Lager met iets donkerdere moutsmaken en minder hop, terwijl kleinere brouwerijen vaak versies maken met aanzienlijk hopkarakter, moutcomplexiteit of restzoetheid.",
  "vitalStatistics": {
    "og": {
      "min": 1.044,
      "max": 1.06
    },
    "fg": {
      "min": 1.013,
      "max": 1.017
    },
    "ibu": {
      "min": 20,
      "max": 35
    },
    "srm": {
      "min": 10.0,
      "max": 16.0
    },
    "abv": {
      "min": 4.4,
      "max": 5.8
    },
    "ebc": {
      "min": 19,
      "max": 32
    }
  },
  "commercialExamples": [
    "Bernard Jantarový ležák 12°",
    "Gambrinus Polotmavá 12°",
    "Kozel Semi-Dark",
    "Lobkowicz Démon 13",
    "Primátor 13 polotmavé",
    "Strakonický Dudák Klostermann polotmavý ležák"
  ],
  "tags": [
    "standard-strength",
    "amber-color",
    "bottom-fermented",
    "lagered",
    "central-europe",
    "traditional-style",
    "amber-lager-family",
    "balanced"
  ]
}