{
  "activeForBKG": true,
  "category": "4",
  "subcategory": "A",
  "name": "Munich Helles",
  "overallImpression": "Een goudkleurig Duits lager met een zachte, moutige smaak en een zachte, droge afdronk. Subtiele kruidig-bloemige of kruiden hop en ingehouden bitterheid helpen de balans moutig maar niet zoet te houden, wat dit bier tot een verfrissende, alledaagse drank maakt.",
  "aroma": "Matig graanachtig-zoet moutaroma. Laag tot matig-laag kruidig, bloemig of kruiden hoparoma. Aangenaam, schoon gistingsprofiel, waarbij mout de balans domineert. De verste voorbeelden hebben meer van een moutig-zoet aroma.",
  "appearance": "Bleekgeel tot bleek goud. Helder. Persistente romige witte schuimkraag.",
  "flavor": "Matig moutige start met de suggestie van zoetheid, matige graanachtig-zoete moutsmaak met een zachte, ronde mondgevoelindruk, ondersteund door een lage tot matig-lage bitterheid. Zachte en droge afdronk, niet scherp en bijtend. Lage tot matig-lage kruidig, bloemige of kruiden hopsmaak. Mout domineert hop in het gehemelte, de afdronk en de nasmaak, maar hop moet merkbaar zijn. Geen resterende zoetheid, simpelweg de indruk van moutigheid met ingehouden bitterheid. Schoon gistingsprofiel.",
  "mouthfeel": "Medium body. Matige koolzuur. Gladde, goed gelagerde karakter.",
  "comments": "Zeer verse voorbeelden kunnen een meer prominente mout- en hopkarakter hebben dat vervaagt in de tijd, zoals vaak opgemerkt wordt in geëxporteerde bieren. Helles in München is meestal een lichtere versie dan die buiten de stad. Kan Helles Lagerbier genoemd worden.",
  "history": "Gecreëerd in München in 1894 om te concurreren met bleke Pilsner-type bieren, vaak voor het eerst toegeschreven aan Spaten. Populairder in Zuid-Duitsland.",
  "characteristicIngredients": "Continentale Pilsner mout. Traditionele Duitse hop. Schone Duitse lagergist.",
  "styleComparison": "Vergelijkbaar in moutbalans en bitterheid met München Dunkel, maar minder moutig-zoet van aard en bleek in plaats van donker en rijk. Meer body en moutaanwezigheid dan een German Pils, maar minder scherp en met minder hopkarakter door en door. Vergelijkbaar moutprofiel als een German Helles Exportbier, maar met minder hop in de balans en iets minder alcohol. Minder body en alcohol dan een Festbier.",
  "vitalStatistics": {
    "og": {
      "min": 1.044,
      "max": 1.048
    },
    "fg": {
      "min": 1.006,
      "max": 1.012
    },
    "ibu": {
      "min": 16,
      "max": 22
    },
    "srm": {
      "min": 3.0,
      "max": 5.0
    },
    "abv": {
      "min": 4.7,
      "max": 5.4
    },
    "ebc": {
      "min": 5,
      "max": 10
    }
  },
  "commercialExamples": [
    "Augustiner Lagerbier Hell",
    "HackerPschorr Münchner Gold",
    "Löwenbraü Original",
    "Paulaner Münchner Lager",
    "Schönramer Hell",
    "Spaten Münchner Hell",
    "Weihenstephaner Original Helles"
  ],
  "tags": [
    "standard-strength",
    "pale-color",
    "bottom-fermented",
    "lagered",
    "central-europe",
    "traditional-style",
    "pale-lager-family"
  ]
}