{
  "category": "4",
  "subcategory": "C",
  "name": "Helles Bock",
  "overallImpression": "Een relatief bleek, sterk, moutig Duits lager met een goed uitgegiste afdronk die de drinkbaarheid versterkt. Het hopkarakter is over het algemeen meer aanwezig en het moutkarakter minder diep rijk dan in andere Bocks.",
  "aroma": "Matig tot sterk graanachtig-zoet moutaroma, vaak met een licht geroosterde kwaliteit en lage Maillard-producten. Matig-laag kruidig, kruidachtig of bloemig hoparoma optioneel. Schoon gistingsprofiel. Lage fruitige esters optioneel. Zeer lichte alcohol optioneel.",
  "appearance": "Diep goudkleurig tot licht amber van kleur. Helder tot kristalhelder. Grote, romige, persistente, witte schuimkraag.",
  "flavor": "Matig tot matig sterke graanachtig-zoete, deegachtige, broodachtige of licht geroosterde moutsmaak domineert met enkele rijke Maillard-producten die extra interesse bieden. Enkele karamelsmaakjes optioneel. Lage tot matige kruidige, kruidachtige, bloemige, peperige hopsmaak optioneel, maar aanwezig in de beste voorbeelden. Matige hopbitterheid, meer zo in de balans dan in andere Bocks. Schoon gistingsprofiel. Goed uitgegist, niet kleverig, met een matig-droge afdronk die zowel naar mout als hop kan smaken.",
  "mouthfeel": "Medium body. Matige tot matig-hoge koolzuur. Soepel en schoon zonder hardheid of wrangheid, ondanks de verhoogde hopbitterheid. Lichte alcoholwarmte optioneel.",
  "comments": "Ook bekend als Maibock. Vergeleken met donkerdere Bock bieren compenseren de hop voor het lagere niveau van Maillard-producten in de balans.",
  "history": "Een vrij recente ontwikkeling in vergelijking met de andere leden van de bock familie. Het serveren van Maibock is een seizoensaanbod geassocieerd met de lente en de maand mei, en kan een breder kleur- en hopbereik omvatten dan wordt gezien in geëxporteerde producten.",
  "characteristicIngredients": "Een mix van Pils, Vienna en Munich mouten. Geen hulpstoffen. Licht gebruik van bleke kristal type mouten mogelijk. Traditionele Duitse hop. Schone lagergist. Decoctiebeslag is traditioneel, maar het koken is minder dan in Dunkles Bock om kleurontwikkeling te beperken. Zacht water.",
  "styleComparison": "Kan worden beschouwd als ofwel een bleke versie van een Dunkles Bock, of een Munich Helles of Festbier gebrouwen tot bock sterkte. Hoewel behoorlijk moutig, heeft dit bier typisch minder donkere en rijke moutsmaken, en kan droger, hoppiger en bitterder zijn dan een Dunkles Bock. Minder sterk dan een bleke Doppelbock, maar met vergelijkbare smaken.",
  "vitalStatistics": {
    "og": {
      "min": 1.064,
      "max": 1.072
    },
    "fg": {
      "min": 1.011,
      "max": 1.018
    },
    "ibu": {
      "min": 23,
      "max": 35
    },
    "srm": {
      "min": 6.0,
      "max": 9.0
    },
    "abv": {
      "min": 6.3,
      "max": 7.4
    },
    "ebc": {
      "min": 11,
      "max": 18
    }
  },
  "commercialExamples": [
    "Altenmünster Maibock",
    "Ayinger Maibock",
    "Chuckanut Maibock",
    "Einbecker Mai-Ur-Bock",
    "Hofbräu Maibock",
    "Mahr’s Heller Bock"
  ],
  "tags": [
    "high-strength",
    "pale-color",
    "bottom-fermented",
    "lagered",
    "central-europe",
    "traditional-style",
    "bock-family"
  ]
}