{
  "activeForBKG": true,
  "category": "5",
  "subcategory": "B",
  "name": "Kölsch",
  "overallImpression": "Een subtiel, briljant helder, licht bier met een delicate balans van moutkarakter, fruit en hopkarakter, matige bitterheid en een goed uitgegiste maar zachte afdronk. Versheid maakt een enorm verschil bij dit bier, omdat het delicate karakter snel kan vervagen met de leeftijd.",
  "aroma": "Laag tot zeer laag graanachtig-zoet moutaroma. Een subtiel fruitaroma (appel, peer, of soms kers) is optioneel, maar welkom. Laag bloemig, kruidig, of kruidenachtig hoparoma optioneel. De intensiteit van de aromaten is vrij subtiel maar over het algemeen gebalanceerd, zuiver, fris en aangenaam.",
  "appearance": "Middelgeel tot lichtgoud. Briljante helderheid. Heeft een delicate witte schuimkraag die mogelijk niet aanhoudt.",
  "flavor": "Een delicate smaakbalans tussen moutkarakter, fruitigheid, bitterheid en hopkarakter, met een zuivere, goed uitgegiste afdronk. Het middel tot middel-lage graanachtige moutkarakter kan zeer lichte broodachtige of honingnoten hebben. De fruitigheid kan een bijna onmerkbare zoetheid hebben. Middel-lage tot middel bitterheid. Laag tot matig-hoge bloemige, kruidige, of kruidenachtige hopsmaak; de meeste zijn middel-laag tot middel. Kan een neutraal-graanachtige tot licht moutig zoete indruk hebben aan het begin. Zachte, ronde mondaanvoeling. Afdronk is zacht, droog en enigszins knapperig, niet scherp of bijtend. Geen merkbare residuele zoetheid. Hoewel de balans tussen de smaakcomponenten kan variëren, zijn ze nooit sterk.",
  "mouthfeel": "Middel-licht tot middel body; de meeste zijn middel-licht. Middel tot middel-hoge koolzuur. Glad en zacht, maar goed uitgegist en niet zwaar. Niet hard.",
  "comments": "Een traditioneel bovengegist, gelagerd bier uit Keulen, Duitsland (Köln). Kölner brouwerijen onderscheiden zich door balans, dus sta een reeks variaties binnen de stijl toe bij het beoordelen. Drogere versies kunnen hoppiger of bitterder lijken dan de IBU-niveaus zouden suggereren. Het delicate smaakprofiel veroudert niet goed, dus wees alert op oxidatiegebreken. Geserveerd in Köln in een hoog, smal 20cl glas genaamd een Stange.",
  "history": "Köln heeft een bovengistende brouwtraditie sinds de Middeleeuwen, maar het bier dat nu bekend staat als Kölsch werd ontwikkeld in de late 1800s als alternatief voor lichte lagers. Ondergisting was eigenlijk verboden in Keulen. Kölsch is een appellation beschermd door de Kölsch Konvention (1986), en is beperkt tot brouwerijen in en rond Köln. De Konvention definieert het bier simpelweg als een 'licht, sterk uitgegist, hop-geaccentueerd, helder, bovengistend Vollbier.'",
  "characteristicIngredients": "Traditionele Duitse hop. Duitse Pils, Pale, of Vienna mout. Vergistbare, zuivere Duitse ale gist. Incidenteel klein gebruik van tarwemout. Huidige commerciële praktijk is om rond 15 °C te gisten, koud conditioneren nabij het vriespunt tot een maand, en vers serveren.",
  "styleComparison": "Kan verward worden met een Cream Ale of een enigszins subtiele Duitse Pils.",
  "vitalStatistics": {
    "og": {
      "min": 1.044,
      "max": 1.05
    },
    "fg": {
      "min": 1.007,
      "max": 1.011
    },
    "ibu": {
      "min": 18,
      "max": 30
    },
    "srm": {
      "min": 3.5,
      "max": 5.0
    },
    "abv": {
      "min": 4.4,
      "max": 5.2
    },
    "ebc": {
      "min": 6,
      "max": 10
    }
  },
  "commercialExamples": [
    "Früh Kölsch",
    "Gaffel Kölsch",
    "Mühlen Kölsch",
    "Päffgen Kolsch",
    "Reissdorf Kölsch",
    "Sion Kölsch",
    "Sünner Kölsch"
  ],
  "tags": [
    "standard-strength",
    "pale-color",
    "top-fermented",
    "lagered",
    "central-europe",
    "traditional-style",
    "pale-ale-family"
  ]
}