{
  "category": "5",
  "subcategory": "C",
  "name": "Duits Helles Exportbier",
  "overallImpression": "Een gouden Duits lager dat een zachte moutige smaakprofiel balanceert met een bitter, hoppig karakter in een iets bovengemiddeld lichaam en sterktebier.",
  "aroma": "Matig-laag tot matig bloemig, kruidig of kruidachtig hoparoma. Matig graanachtig-zoet moutaroma, mogelijk met lichte getoaste, broodachtige of deegachtige toetsen. Schoon gistingsprofiel. Hop en mout beide merkbaar en over het algemeen gebalanceerd.",
  "appearance": "Matig geel tot diep goud. Helder. Aanhoudend wit schuim.",
  "flavor": "Matige, gebalanceerde mout en hop met ondersteunende bitterheid. Mout- en hopsmaken vergelijkbaar met aroma (zelfde beschrijvingen en intensiteiten). Matige, merkbare bitterheid, vol op het gehemelte, met een matig-droge afdronk. Schoon gistingskarakter. Nasmaak van zowel mout als hop, over het algemeen in balans. Mineraalkarakter wordt typisch meer waargenomen als een rondheid en volheid van smaak, en een droge, vuursteen-achtige scherpte in de afdronk in plaats van uitgesproken mineraalsmaken. Achtergrond sulfaat optioneel.",
  "mouthfeel": "Matig tot matig-vol lichaam. Matig koolzuur. Glad en zacht op het gehemelte. Zeer lichte warmte kan worden opgemerkt in sterkere versies.",
  "comments": "Ook bekend als Dortmunder Export, Dortmunder, Export, of simpelweg een Dort. Binnen Duitsland Export genoemd, en vaak elders Dortmunder, Export is ook een biersterkte-aanduiding binnen de Duitse brouwtraditie, en zou kunnen worden toegepast op andere stijlen. Vormt het midden tussen een Duitse Pils en een München Helles in verschillende aspecten: kleur, hop-mout balans, afdronk, bitterheid.",
  "history": "Ontwikkeld in Dortmund in de Ruhr industriële regio in de jaren 1870 als reactie op lichte Pilsner-type bieren. Het werd zeer populair na de Tweede Wereldoorlog maar nam af in de jaren 1970. Andere Export-klasse bieren ontwikkelden zich onafhankelijk en weerspiegelden een iets sterkere versie van bestaande bieren.",
  "characteristicIngredients": "Mineraalrijk water met hoge niveaus van sulfaten, carbonaten en chloriden. Traditionele Duitse of Tsjechische hop. Pilsner mout. Duitse lagergist. Decoctie beslag traditioneel.",
  "styleComparison": "Minder afdronkhop en meer lichaam dan een Duitse Pils. Bitterder en droger dan een München Helles. Sterker, droger, maar minder hoppig dan een Tsjechisch Premium Bleek Lager.",
  "vitalStatistics": {
    "og": {
      "min": 1.05,
      "max": 1.058
    },
    "fg": {
      "min": 1.008,
      "max": 1.015
    },
    "ibu": {
      "min": 20,
      "max": 30
    },
    "srm": {
      "min": 4.0,
      "max": 6.0
    },
    "abv": {
      "min": 5.0,
      "max": 6.0
    }
  },
  "commercialExamples": [
    "Chuckanut Export Dortmunder Lager",
    "DAB Dortmunder Export",
    "Dortmunder Kronen",
    "Landshuter Edel Hell",
    "Müllerbräu Export Gold",
    "Schönramer Gold"
  ],
  "tags": [
    "standaard-sterkte",
    "lichte-kleur",
    "ondergistend",
    "gelagerd",
    "centraal-europa",
    "traditionele-stijl",
    "licht-lager-familie",
    "gebalanceerd",
    "droog",
    "bitter",
    "Duits lager met prominent hoparoma",
    "fris",
    "schoon",
    "verfrissend",
    "briljant gouden kleur met uitstekende schuimretentie",
    "matig tot matig-hoog bloemig",
    "kruidig",
    "kruidachtig hop",
    "laag tot matig graanachtig",
    "zoet",
    "deegachtig moutkarakter",
    "vaak met lichte honing en getoaste cracker kwaliteit",
    "schoon gistingsprofiel",
    "hop moet voorop staan",
    "maar niet totaal domineren over mout in balans",
    "strookleurig tot diep geel",
    "briljant tot zeer helder",
    "romig",
    "langdurig wit schuim",
    "initiële moutsmaak snel overwonnen door hopsmaak en bitterheid",
    "leidend naar droge",
    "frisse afdronk",
    "mout en hopsmaken vergelijkbaar met aroma",
    "matige tot hoge bitterheid",
    "doorlopend in nasmaak samen met vleugje mout en hop",
    "mineraalrijk water kan droge afdronk accentueren en verlengen",
    "hop en mout kunnen vervagen met leeftijd",
    "maar bier moet altijd bittere balans hebben",
    "matig-licht lichaam",
    "matig tot hoog koolzuur",
    "mag niet zwaar aanvoelen",
    "niet hard",
    "maar kan vuursteen-achtige",
    "minerale scherpte hebben in sommige voorbeelden",
    "moderne voorbeelden van Pils neigen ertoe bleker van kleur te worden",
    "droger en scherper in afdronk",
    "en bitterder bewegend van zuid naar noord in Duitsland",
    "vaak spiegelend toenemende sulfaten in water",
    "Pils gevonden in Beieren neigt iets zachter te zijn in bitterheid met meer moutsmaak en late hopkarakter",
    "toch nog met voldoende hop en frisheid van afdronk om zich te onderscheiden van München Helles",
    "gebruik van term 'Pils' is gewoner in Duitsland dan 'Pilsner' om het te onderscheiden van Tsjechische stijl",
    "en om respect te tonen",
    "aangepast van Tsjechisch Pilsner om te passen bij brouwomstandigheden in Duitsland",
    "vooral water met hoger mineraalgehalte en binnenlandse hopvariëteiten",
    "eerst gebrouwen in Duitsland in vroege jaren 1870",
    "werd populairder na WOII toen Duitse brouwscholen moderne technieken benadrukten",
    "samen met neef Tsjechisch Pilsner is het voorouder van meest geproduceerde bierstijlen vandaag",
    "continentaal Pilsner mout",
    "traditionele Duitse hop",
    "schone Duitse lagergist",
    "lichter in lichaam en kleur",
    "droger",
    "frisser",
    "meer volledig uitgegist",
    "meer doorlopende bitterheid",
    "en hoger koolzuur dan Tsjechisch Premium Bleek Lager",
    "meer hopkarakter",
    "moutsmaak",
    "en bitterheid dan Internationaal Bleek Lager",
    "meer hopkarakter en bitterheid met drogere",
    "frissere afdronk dan München Helles",
    "Helles heeft meer moutintensiteit",
    "maar van zelfde karakter als Duitse Pils"
  ]
}