{
  "category": "5",
  "subcategory": "C",
  "name": "German Helles Exportbier",
  "overallImpression": "Een gouden Duits lager dat een zachte moutige smaak balanceert met een bitter, hoppig karakter in een bier met een iets bovengemiddeld body en sterkte.",
  "aroma": "Matig-laag tot matig bloemig, kruidig of kruidachtig hoparoma. Matig graanachtig-zoet moutaroma, mogelijk met lichte getoaste, broodachtige of deegachtige tonen. Schoon gistingsprofiel. Hop en mout beide merkbaar en over het algemeen in balans.",
  "appearance": "Matig geel tot diep goud. Helder. Aanhoudend wit schuim.",
  "flavor": "Matige, gebalanceerde mout en hop met ondersteunende bitterheid. Mout- en hopsmaken vergelijkbaar met het aroma (dezelfde beschrijvingen en intensiteiten). Matige, merkbare bitterheid, vol in de mond, met een matig-droge afdronk. Schoon gistingskarakter. Nasmaak van zowel mout als hop, over het algemeen in balans. Mineraalkarakter doorgaans waargenomen als een rondheid en volheid van smaak, en een droge, steenachtige scherpte in de afdronk eerder dan openlijke mineraalsmaken. Achtergrond sulfaat optioneel.",
  "mouthfeel": "Matig tot matig-vol body. Matige koolzuur. Zacht en mild in de mond. Zeer lichte warmte kan worden opgemerkt in sterkere versies.",
  "comments": "Ook bekend als Dortmunder Export, Dortmunder, Export, of simpelweg een Dort. Binnen Duitsland Export genoemd, en vaak elders Dortmunder, Export is ook een biersterkte-beschrijving binnen de Duitse brouwtraditie, en zou op andere stijlen kunnen worden toegepast. Vormt het middenpunt tussen een German Pils en een Munich Helles in verschillende aspecten: kleur, hop-mout balans, afdronk, bitterheid.",
  "history": "Ontwikkeld in Dortmund in de industriële Ruhr-regio in de jaren 1870 als reactie op lichte Pilsner-type bieren. Het werd zeer populair na de Tweede Wereldoorlog maar nam af in de jaren 1970. Andere Export-klasse bieren ontwikkelden zich onafhankelijk en weerspiegelden een iets sterkere versie van bestaande bieren.",
  "characteristicIngredients": "Mineraalrijk water met hoge gehaltes aan sulfaten, carbonaten en chloriden. Traditionele Duitse of Tsjechische hop. Pilsner mout. Duitse lagergist. Decoctie-beslag traditioneel.",
  "styleComparison": "Minder afwerkingshop en meer body dan een German Pils. Bitterder en droger dan een Munich Helles. Sterker, droger, maar minder hoppig dan een Czech Premium Pale Lager.",
  "vitalStatistics": {
    "og": {
      "min": 1.05,
      "max": 1.058
    },
    "fg": {
      "min": 1.008,
      "max": 1.015
    },
    "ibu": {
      "min": 20,
      "max": 30
    },
    "srm": {
      "min": 4.0,
      "max": 6.0
    },
    "abv": {
      "min": 5.0,
      "max": 6.0
    },
    "ebc": {
      "min": 7,
      "max": 12
    }
  },
  "commercialExamples": [
    "Chuckanut Export Dortmunder Lager",
    "DAB Dortmunder Export",
    "Dortmunder Kronen",
    "Landshuter Edel Hell",
    "Müllerbräu Export Gold",
    "Schönramer Gold"
  ],
  "tags": [
    "standard-strength",
    "pale-color",
    "bottom-fermented",
    "lagered",
    "central-europe",
    "traditional-style",
    "pale-lager-family"
  ]
}