{
  "category": "6",
  "subcategory": "A",
  "name": "Märzen",
  "overallImpression": "Een amberkleurig, moutig Duits lager met een reine, rijke, geroosterde, broodachtige moutsmaak, ingehouden bitterheid en een goed uitgegiste afdronk. De algemene moutindruk is zacht, elegant en complex, met een rijke moutige nasmaak die nooit opdringerig of zwaar is.",
  "aroma": "Gematigd moutig aroma, meestal rijk, broodachtig, enigszins geroosterd, met lichte broodkorsttoetsen. Rein lagergistingskarakter. Zeer laag bloemig, kruidig of kruidachtig hoparoma is optioneel. Karamelzoete, koekjesdroge of geroosterde moutaroma's zijn ongepast. Zeer lichte alcohol kan worden waargenomen, maar mag nooit scherp zijn. Reine, elegante moutrijkdom moet het primaire aroma zijn.",
  "appearance": "Amberoranje tot diepe roodkoperkleur; mag niet goudkleurig zijn. Heldere helderheid, met persistent, gebroken wit schuim.",
  "flavor": "Gematigde tot hoge rijke moutsmaak suggereert vaak aanvankelijk zoetheid, maar de afdronk is gematigd droog tot droog. Onderscheidend en complex moutkarakter omvat vaak een broodachtig, geroosterd aspect. Hopbitterheid is gematigd, en een lage bloemige, kruidige of specerijenachtige hopsmaak is optioneel. Hop zorgt voor voldoende balans zodat het moutige gehemelte en de afdronk niet zoet lijken. De nasmaak is moutig, met dezelfde elegante, rijke moutsmaken die blijven hangen. Merkbare zoete karamel-, droge koekjes- of geroosterde smaken zijn ongepast. Rein gistingsprofiel.",
  "mouthfeel": "Medium body, met een gladde, romige textuur die vaak een vollere mondgevoel suggereert. Gemiddelde koolzuur. Volledig uitgegist, zonder zoete of opdringerige indruk. Kan licht verwarmend zijn, maar de sterkte moet relatief verborgen zijn.",
  "comments": "Moderne Duitse Oktoberfest-versies zijn goudkleurig – zie de Festbier-stijl voor deze versie. Duitse exportversies (naar de Verenigde Staten althans) zijn meestal oranjeamber van kleur, hebben een onderscheidend geroosterd moutkarakter en worden vaak gelabeld als Oktoberfest. Veel ambachtelijke versies van Oktoberfest zijn gebaseerd op deze stijl. Historische versies van het bier neigden donkerder te zijn, richting het bruine kleurbereik, maar er zijn veel 'tinten' van Märzen geweest (wanneer de naam wordt gebruikt als sterkteklasse); deze stijlbeschrijving verwijst specifiek naar de sterkere amber lagerversie. Het moderne Festbier kan worden beschouwd als een lichter, bleek Märzen in deze termen.",
  "history": "Zoals de naam suggereert, gebrouwen als een sterker 'maart-bier' in maart en gelagerd in koude grotten gedurende de zomer. Moderne versies gaan terug tot het lager ontwikkeld door Spaten in 1841, gelijktijdig met de ontwikkeling van Vienna lager. De naam Märzen is echter veel ouder dan 1841 – de vroege versies waren donkerbruin, en de naam impliceerde een sterkteband (14 °P) in plaats van een stijl. De amber lagerstijl werd geserveerd op Oktoberfest van 1872 tot 1990 toen het gouden Festbier werd aangenomen als het standaard festivalbier.",
  "characteristicIngredients": "Maalsel varieert, hoewel traditionele Duitse versies Munich mout benadrukten. Het begrip elegantie is afgeleid van de finest kwaliteit ingrediënten, met name de basismout. Een decoctiebeslag is traditioneel en versterkt het rijke moutprofiel.",
  "styleComparison": "Niet zo sterk en rijk als een Dunkles Bock. Meer moutdiepte en rijkdom dan een Festbier, met een zwaarder body en iets minder hop. Minder hoppig maar even moutig als een Tsjechische Amber Lager, maar met een ander moutprofiel.",
  "vitalStatistics": {
    "og": {
      "min": 1.054,
      "max": 1.06
    },
    "fg": {
      "min": 1.01,
      "max": 1.014
    },
    "ibu": {
      "min": 18,
      "max": 24
    },
    "srm": {
      "min": 8.0,
      "max": 17.0
    },
    "abv": {
      "min": 5.6,
      "max": 6.3
    },
    "ebc": {
      "min": 15,
      "max": 34
    }
  },
  "commercialExamples": [
    "Hacker-Pschorr Oktoberfest Märzen",
    "Hofmark Märzen",
    "Paulaner Oktoberfest",
    "Saalfelder Ur-Saalfelder",
    "Weltenburger Kloster Anno 1050"
  ],
  "tags": [
    "standard-strength",
    "amber-color",
    "bottom-fermented",
    "lagered",
    "central-europe",
    "traditional-style",
    "amber-lager-family",
    "malty"
  ]
}