{
  "activeForBKG": true,
  "category": "6",
  "subcategory": "B",
  "name": "Rauchbier",
  "overallImpression": "Een beukenhout-gerookte, moutige, amberkleurige Duitse lager. Het verwachte Märzen-profiel van toastige-rijke mout, ingehouden bitterheid, schone gisting en een relatief droge afdronk wordt versterkt door een merkbaar tot intens rookkarakter.",
  "aroma": "Mengeling van rook en mout, variërend in balans en intensiteit. Het beukenhout-rookkarakter kan variëren van subtiel tot vrij sterk, en kan rokerig, houtig of spekachtig lijken. Het moutkarakter kan laag tot gematigd zijn, en enigszins rijk, toastig of moutig-zoet. De mout- en rookcomponenten zijn vaak omgekeerd evenredig (d.w.z., wanneer rook toeneemt, neemt mout af, en vice versa). Laag bloemig of kruidig hoparoma optioneel. Schoon gistingsprofiel.",
  "appearance": "Zeer helder, met een grote, romige, rijke, geelbruine tot crèmekleurige schuimkraag. Diep amber tot koperbruin van kleur, vaak iets donkerder dan de onderliggende Märzen-stijl.",
  "flavor": "Volgt over het algemeen het aromaprofiel, met een mengeling van rook en mout in variërende balans en intensiteit, maar altijd wederzijds ondersteunend. Märzen-achtige kwaliteiten moeten duidelijk zijn, vooral een moutige, toastige rijkdom, maar de beukenhout-rooksmaak kan laag tot hoog zijn. Het gehemelte kan enigszins moutig, rijk en zoet zijn, maar de afdronk neigt naar middel-droog tot droog waarbij het rookkarakter soms de droogheid van de afdronk versterkt. De nasmaak kan zowel moutrijkheid als rooksmaken weerspiegelen, waarbij een gebalanceerde presentatie wenselijk is. Gematigde, gebalanceerde hopbitterheid. Kan tot gematigde hopsmaak hebben met kruidig, bloemige of kruidige toetsen. Schoon lager-gistkarakter. De kwaliteit en het karakter van de rook is belangrijk; het moet netjes rokerig zijn. Op hogere niveaus kan de rook een ham- of spekachtig karakter aannemen, wat acceptabel is zolang het niet in het vettige bereik komt. Harde, bittere, verbrande, bijtende, verkoold, rubberachtige, zwavelige of creosoot-achtige rokerig-fenolische smaken zijn ongepast.",
  "mouthfeel": "Medium body. Medium tot medium-hoge koolzuur. Soepel lager-karakter. Significante samentrekkende, fenolische scherpheid is ongepast.",
  "comments": "Letterlijk rookbier in het Duits. Het rookkarakter en de intensiteit variëren per mouterij en brouwerij, dus sta variatie in de stijl toe bij het beoordelen – niet alle voorbeelden zijn sterk gerookt. Veel andere traditionele Duitse stijlen zijn gerookt; die moeten worden ingeschreven in de 32A Classic Style Smoked Beer-stijl. Deze stijl is alleen voor het meer gebruikelijke Märzen-gebaseerde bier.",
  "history": "Een historische specialiteit van de stad Bamberg, in de Francische regio van Beieren in Duitsland. Hoewel gerookte bieren zeker lang geleden werden gemaakt, zijn de oorsprong van deze specifieke stijl onduidelijk maar moet zijn ontwikkeld nadat Märzen werd gecreëerd.",
  "characteristicIngredients": "Märzen-type moutbill, met toevoeging van een aanzienlijke hoeveelheid Duitse Rauchmalz (beukenhout-gerookte Vienna-type mout). Sommige brouwerijen roken hun eigen mout. Duitse lager-gist. Traditionele Duitse of Tsjechische hop.",
  "styleComparison": "Zoals een Märzen maar met een gebalanceerd, zoet, rokerig aroma en smaak en een enigszins donkerdere kleur.",
  "vitalStatistics": {
    "og": {
      "min": 1.05,
      "max": 1.057
    },
    "fg": {
      "min": 1.012,
      "max": 1.016
    },
    "ibu": {
      "min": 20,
      "max": 30
    },
    "srm": {
      "min": 12.0,
      "max": 22.0
    },
    "abv": {
      "min": 4.8,
      "max": 6.0
    },
    "ebc": {
      "min": 23,
      "max": 44
    }
  },
  "commercialExamples": [
    "Cervejaria Bamberg Rauchbier",
    "Göller Rauchbier",
    "Rittmayer Rauchbier",
    "Schlenkerla Rauchbier Märzen",
    "Spezial Rauchbier Märzen"
  ],
  "tags": [
    "standard-strength",
    "amber-color",
    "bottom-fermented",
    "lagered",
    "central-europe",
    "traditional-style",
    "amber-lager-family",
    "malty",
    "smoke"
  ]
}