{
  "category": "6",
  "subcategory": "B",
  "name": "Rauchbier",
  "overallImpression": "Een beukenhouten-gerookt, moutig, amberkleurig Duits lager. Het verwachte Märzen profiel van roosterig-rijke mout, ingehouden bitterheid, schone vergisting en een relatief droge afdronk wordt versterkt door een merkbaar tot intens rookkarakter.",
  "aroma": "Mengeling van rook en mout, variërend in balans en intensiteit. Het beukenhouten rookkarakter kan variëren van subtiel tot redelijk sterk, en kan rokerig, houtig of spekachtig lijken. Het moutkarakter kan laag tot matig zijn, en enigszins rijk, roosterig of moutig-zoet. De mout- en rookcomponenten zijn vaak omgekeerd evenredig (wanneer rook toeneemt, neemt mout af, en omgekeerd). Laag bloemig of kruidig hoparoma optioneel. Schoon vergistingsprofiel.",
  "appearance": "Zeer helder, met een grote, romige, rijke, lichtbruine tot crèmekleurige schuimkraag. Diep amber tot koperbruin van kleur, vaak iets donkerder dan de onderliggende Märzen stijl.",
  "flavor": "Volgt over het algemeen het aromaprofiel, met een mengeling van rook en mout in variërende balans en intensiteit, maar altijd wederzijds ondersteunend. Märzen-achtige kwaliteiten moeten duidelijk zijn, vooral een moutige, roosterige rijkdom, maar de beukenhouten rooksmaak kan laag tot hoog zijn. Het gehemelte kan enigszins moutig, rijk en zoet zijn, maar de afdronk neigt naar medium-droog tot droog waarbij het rookkarakter soms de droogheid van de afdronk versterkt. De nasmaak kan zowel moutrijkdom als rooksmaken weerspiegelen, waarbij een gebalanceerde presentatie wenselijk is. Matige, gebalanceerde hopbitterheid. Kan tot matige hopsmaak hebben met kruidig, bloemige of kruidige tonen. Schoon lager vergistingskarakter. De kwaliteit en het karakter van de rook zijn belangrijk; het moet schoon rokerig zijn. Op hogere niveaus kan de rook een ham- of spekachtig karakter aannemen, wat acceptabel is zolang het niet in het vettige bereik komt. Ruwe, bittere, verbrande, scherpe, verkoold, rubberachtige, zwavelige of creosootachtige rokerig-fenolische smaken zijn ongepast.",
  "mouthfeel": "Medium body. Medium tot medium-hoog koolzuur. Glad lagerkarakter. Significante samentrekkende, fenolische ruwheid is ongepast.",
  "comments": "Letterlijk rookbier in het Duits. Het rookkarakter en de intensiteit variëren per mouterij en brouwerij, dus sta variatie in de stijl toe bij het beoordelen – niet alle voorbeelden zijn sterk gerookt. Veel andere traditionele Duitse stijlen zijn gerookt; die moeten worden ingedeeld in de 32A Classic Style Smoked Beer stijl. Deze stijl is alleen voor het meer gangbare Märzen-gebaseerde bier.",
  "history": "Een historische specialiteit van de stad Bamberg, in de Frankische regio van Beieren in Duitsland. Hoewel gerookte bieren zeker lang geleden werden gemaakt, zijn de oorsprong van deze specifieke stijl onduidelijk maar moeten ontwikkeld zijn nadat Märzen werd gecreëerd.",
  "characteristicIngredients": "Märzen-type meel, met toevoeging van een aanzienlijke hoeveelheid Duitse Rauchmalz (beukenhouten-gerookte Weense-type mout). Sommige brouwerijen roken hun eigen mout. Duitse lagergist. Traditionele Duitse of Tsjechische hop.",
  "styleComparison": "Als een Märzen maar met een gebalanceerd, zoet, rokerig aroma en smaak en een enigszins donkerdere kleur.",
  "vitalStatistics": {
    "og": {
      "min": 1.05,
      "max": 1.057
    },
    "fg": {
      "min": 1.012,
      "max": 1.016
    },
    "ibu": {
      "min": 20,
      "max": 30
    },
    "srm": {
      "min": 12.0,
      "max": 22.0
    },
    "abv": {
      "min": 4.8,
      "max": 6.0
    }
  },
  "commercialExamples": [
    "Cervejaria Bamberg Rauchbier",
    "Göller Rauchbier",
    "Rittmayer Rauchbier",
    "Schlenkerla Rauchbier Märzen",
    "Spezial Rauchbier Märzen"
  ],
  "tags": [
    "standard-strength",
    "amber-color",
    "bottom-fermented",
    "lagered",
    "central-europe",
    "traditional-style",
    "amber-lager-family",
    "malty",
    "smoke"
  ]
}