{
  "category": "7",
  "subcategory": "A",
  "name": "Vienna Lager",
  "overallImpression": "Een lager van gemiddelde sterkte uit continentaal Europa met een amberkleur, zachte, gladde moutigheid en een gebalanceerde, gematigde bitterheid, maar met een relatief droge afdronk. De moutsmaak is clean, broodrijk en enigszins geroosterd, met een elegante indruk afkomstig van kwaliteitsbasismouten en proces, niet van speciaalmout of hulpstoffen.",
  "aroma": "Gematigd intense moutaroma, met geroosterde en moutrijke accenten. Een laag bloemig, kruidig hoparoma is optioneel. Clean lagerkarakter. Een significant karamel-, biscuit- of geroosterd aroma is ongepast.",
  "appearance": "Licht roodachtig amber tot koperkleur. Heldere helderheid. Grote, gebroken witte, aanhoudende schuimkraag.",
  "flavor": "Zachte, elegante moutcomplexiteit staat voorop, met een voldoende stevige hopbitterheid om een gebalanceerde afdronk te bieden. De moutsmaak neigt naar een rijk, geroosterd karakter, zonder significante karamel-, biscuit- of roostsmaak. Vrij droge, zachte afdronk, met zowel rijke mout als hopbitterheid aanwezig in de nasmaak. Een lage bloemige, kruidige of kruidige hopsmaak is optioneel. Clean gistingsprofiel.",
  "mouthfeel": "Middelmatig licht tot middelmatig lichaam, met een zachte romigheid. Gematigd koolzuur. Glad.",
  "comments": "Een bier van standaardsterkte voor dagelijks gebruik, geen bier gebrouwen voor festivals. Veel traditionele voorbeelden zijn zoeter en meer hulpstofrijk geworden, en lijken nu meer op International Amber of Dark Lagers.",
  "history": "Ontwikkeld door Anton Dreher in Wenen in 1841, werd populair in het midden tot eind van de 19e eeuw. De stijl werd naar Mexico gebracht door Santiago Graf en andere Oostenrijkse immigrant-brouwers in de late 19e eeuw. Lijkt omarmd te worden als een moderne craft-stijl in andere landen.",
  "characteristicIngredients": "Traditioneel hoogkwaliteit Vienna mout, maar kan ook Pils en Münchener mouten gebruiken. Traditionele continentale hop. Clean Duitse lagergist. Kan kleine hoeveelheden speciaalmout gebruiken voor kleur en zoetheid.",
  "styleComparison": "Vergelijkbare moutsmaak als een Märzen, maar lichter in intensiteit en lichaam, met een vleugje meer bitterheid en droogheid in de balans. Lager in alcohol dan Märzen of Festbier. Minder rijk, moutig en hoppig dan Czech Amber Lager.",
  "vitalStatistics": {
    "og": {
      "min": 1.048,
      "max": 1.055
    },
    "fg": {
      "min": 1.01,
      "max": 1.014
    },
    "ibu": {
      "min": 18,
      "max": 30
    },
    "srm": {
      "min": 9.0,
      "max": 15.0
    },
    "abv": {
      "min": 4.7,
      "max": 5.5
    }
  },
  "commercialExamples": [
    "Chuckanut Vienna Lager",
    "Devils Backbone Vienna Lager",
    "Figueroa Mountain Red Lager",
    "Heavy Seas Cutlass",
    "Ottakringer Wiener Original",
    "Schell's Firebrick",
    "Theresianer Vienna"
  ],
  "tags": [
    "standard-strength",
    "amber-color",
    "bottom-fermented",
    "lagered",
    "central-europe",
    "traditional-style",
    "amber-lager-family",
    "balanced"
  ]
}