{
  "activeForBKG": false,
  "category": "7",
  "subcategory": "A",
  "name": "Vienna Lager",
  "overallImpression": "Een lager van gemiddelde sterkte met continentale amber kleur, een zachte, soepele moutsmaak en een gebalanceerde, gematigde bitterheid, die echter relatief droog afrondt. De moutsmaak is zuiver, broodachtig-rijk en enigszins geroosterd, met een elegante indruk afkomstig van kwaliteitsbasismouten en proces, niet van specialiteitsmouten of toevoegingen.",
  "aroma": "Gematigd intense moutaroma met geroosterde en moutrijke accenten. Een licht bloemig, kruidig hoparoma is optioneel. Zuiver lagerkarakter. Een uitgesproken karamel-, koek- of geroosterd aroma is ongepast.",
  "appearance": "Licht roodachtig amber tot koperkleur. Heldere transparantie. Grote, gebroken witte, persistente schuimkraag.",
  "flavor": "Zachte, elegante moutcomplexiteit staat voorop, met voldoende stevige hopbitterheid om een gebalanceerde afdronk te bieden. De moutsmaak neigt naar een rijk, geroosterd karakter, zonder uitgesproken karamel-, koek- of roostsmaken. Vrij droge, zachte afdronk, met zowel rijke mout als hopbitterheid aanwezig in de nasmaak. Een lichte bloemige, kruidig of kruidige hopsmaak is optioneel. Zuiver gistingsprofiel.",
  "mouthfeel": "Licht-medium tot medium body, met een zachte romigheid. Gematigde koolzuur. Soepel.",
  "comments": "Een bier van standaardsterkte voor dagelijks gebruik, geen bier gebrouwen voor festivals. Veel traditionele voorbeelden zijn zoeter en meer met toevoegingen beladen geworden, en lijken nu meer op International Amber of Dark Lagers.",
  "history": "Ontwikkeld door Anton Dreher in Wenen in 1841, werd populair in het midden tot eind van de 19e eeuw. De stijl werd naar Mexico gebracht door Santiago Graf en andere Oostenrijkse immigrantbrouwers in het eind van de 19e eeuw. Lijkt omarmd te worden als moderne craft-stijl in andere landen.",
  "characteristicIngredients": "Traditioneel Vienna mout van de beste kwaliteit, maar kan ook Pils en München mouten gebruiken. Traditionele continentale hop. Zuivere Duitse lagergist. Mag kleine hoeveelheden specialiteitsmouten gebruiken voor kleur en zoetheid.",
  "styleComparison": "Vergelijkbare moutsmaak als een Märzen, maar lichter in intensiteit en body, met iets meer bitterheid en droogheid in de balans. Lager alcoholgehalte dan Märzen of Festbier. Minder rijk, moutig en hoppig dan Czech Amber Lager.",
  "vitalStatistics": {
    "og": {
      "min": 1.048,
      "max": 1.055
    },
    "fg": {
      "min": 1.01,
      "max": 1.014
    },
    "ibu": {
      "min": 18,
      "max": 30
    },
    "srm": {
      "min": 9.0,
      "max": 15.0
    },
    "abv": {
      "min": 4.7,
      "max": 5.5
    },
    "ebc": {
      "min": 17,
      "max": 30
    }
  },
  "commercialExamples": [
    "Chuckanut Vienna Lager",
    "Devils Backbone Vienna Lager",
    "Figueroa Mountain Red Lager",
    "Heavy Seas Cutlass",
    "Ottakringer Wiener Original",
    "Schell’s Firebrick",
    "Theresianer Vienna"
  ],
  "tags": [
    "standard-strength",
    "amber-color",
    "bottom-fermented",
    "lagered",
    "central-europe",
    "traditional-style",
    "amber-lager-family",
    "balanced"
  ]
}