{
  "activeForBKG": true,
  "category": "7",
  "subcategory": "B",
  "name": "Altbier",
  "overallImpression": "Een matig gekleurd, goed uitgegist, bitter bier met een rijke moutsmaak die een sterke bitterheid balanceert. Licht en kruidig hopkarakter vult de mout aan. Een droog bier met een stevige body en zachte mondgevoel.",
  "aroma": "Moutig en rijk met graanachtige eigenschappen zoals gebakken brood of nootachtige, geroosterde broodkorsten. Mag geen donkere geroosterde of chocoladenoten hebben. Moutintensiteit is matig tot matig-hoog. Matige tot lage hop vult aan maar domineert de mout niet, en heeft vaak een kruidig, peperig of bloemig karakter. Gistingskarakter is zeer clean. Lage tot matig-lage esters optioneel.",
  "appearance": "De kleur varieert van amber tot diep koper, net voor bruin; brons-oranje is het meest gebruikelijk. Briljante helderheid. Dikke, romige, langdurige gebroken witte schuimkraag.",
  "flavor": "Moutprofiel vergelijkbaar met het aroma, met een nadrukkelijke, matige tot hoge hopbitterheid die de rijke moutige smaken balanceert. Het bier eindigt matig-droog tot droog met een graanachtige, bittere, mout-rijke afdronk. De afdronk is langdurig, soms met een nootachtige of bitterzoete indruk. Het waargenomen bitterniveau wordt soms gemaskeerd door het moutkarakter als het bier niet erg droog is, maar de bitterheid neigt te schalen met de moutrijkdom om balans te behouden. Geen roost. Geen scherpheid. Clean gistingsprofiel. Lichte fruitige esters, vooral donker fruit, kunnen aanwezig zijn. Matige tot lage kruidige, peperige of bloemige hopsmaak. Licht mineraal karakter optioneel.",
  "mouthfeel": "Matige body. Zacht. Matige tot matig-hoge koolzuur. Wrangheid laag tot geen.",
  "comments": "Klassieke, traditionele voorbeelden in de Altstadt (\"oude stad\") van Düsseldorf worden uit vaten geserveerd. De meeste voorbeelden hebben een gebalanceerde (25-35 IBU) bitterheid, niet het agressieve hopkarakter van het bekende Zum Uerige. Sterkere sticke en doppelsticke bieren moeten worden ingeschreven in de 27 Historical Beer stijl.",
  "history": "Ontwikkeld in de late 19e eeuw in Düsseldorf om lagertechnieken te gebruiken om te concurreren met lager. Oudere Duitse stijlen werden in het gebied gebrouwen maar er is geen verbinding met moderne Altbier.",
  "characteristicIngredients": "Granen variëren, maar bestaan meestal uit Duitse basismout (meestal Pils, soms Munich) met kleine hoeveelheden crystal-, chocolade- of zwarte mout. Kan wat tarwe bevatten, inclusief geroosterde tarwe. Spalt hop is traditioneel, maar andere traditionele Duitse of Tsjechische hop kan worden gebruikt. Clean, sterk vergistende alegist. Een step mash programma is traditioneel. Gegist op koele aletemperaturen, daarna koud geconditioneerd.",
  "styleComparison": "Bitterder en moutiger dan International Amber Lagers. Enigszins vergelijkbaar met California Common, zowel in productietechniek als in afgewerkte smaak en kleur, hoewel niet in ingrediënten. Minder alcohol, minder moutige rijkdom en meer bitterheid dan een Dunkles Bock. Droger, rijker en bitterder dan een Vienna Lager.",
  "vitalStatistics": {
    "og": {
      "min": 1.044,
      "max": 1.052
    },
    "fg": {
      "min": 1.008,
      "max": 1.014
    },
    "ibu": {
      "min": 25,
      "max": 50
    },
    "srm": {
      "min": 9.0,
      "max": 17.0
    },
    "abv": {
      "min": 4.3,
      "max": 5.5
    },
    "ebc": {
      "min": 17,
      "max": 34
    }
  },
  "commercialExamples": [
    "Bolten Alt",
    "Diebels Alt",
    "Füchschen Alt",
    "Original Schlüssel Alt",
    "Schlösser Alt",
    "Schumacher Alt",
    "Uerige Altbier"
  ],
  "tags": [
    "standard-strength",
    "amber-color",
    "top-fermented",
    "lagered",
    "central-europe",
    "traditional-style",
    "amber-ale-family"
  ]
}