{
  "category": "7",
  "subcategory": "B",
  "name": "Altbier",
  "overallImpression": "Een matig gekleurde, goed uitgegiste, bittere bier met een rijke moutsmaak die een sterke bitterheid in balans houdt. Licht en kruidig hopkarakter vult de mout aan. Een droge bier met een stevige body en zachte mondgevoel.",
  "aroma": "Moutig en rijk met graanachtige kenmerken zoals gebakken brood of nootachtige, geroosterde broodkorsten. Mag geen donkerdere geroosterde of chocoladenoten hebben. Moutintensiteit is matig tot matig-hoog. Matige tot lage hop vult aan maar domineert de mout niet, en heeft vaak een kruidig, peperig of bloemig karakter. Gistingskarakter is zeer clean. Lage tot matig-lage esters optioneel.",
  "appearance": "De kleur varieert van amber tot diep koper, net voor bruin; brons-oranje komt het meest voor. Briljante helderheid. Dikke, romige, langdurige gebroken witte schuimkraag.",
  "flavor": "Het moutprofiel is vergelijkbaar met het aroma, met een uitgesproken, gemiddelde tot hoge hopbitterheid die de rijke moutsmaak in balans houdt. Het bier eindigt gemiddeld-droog tot droog met een graanachtige, bittere, moutrijke nasmaak. De afdronk is langdurig, soms met een nootachtige of bitterzoete indruk. Het waargenomen bitterheidsgehalte wordt soms gemaskeerd door het moutkarakter als het bier niet erg droog is, maar de bitterheid neigt ertoe mee te schalen met de moutrijkdom om de balans te behouden. Geen roost. Geen scherpheid. Schoon gistingsprofiel. Lichte fruitige esters, vooral donkere vruchten, kunnen aanwezig zijn. Gemiddelde tot lage kruidige, peperige of bloemige hopsmaak. Licht mineraalkarakter optioneel.",
  "mouthfeel": "Medium body. Glad. Medium tot medium-hoge koolzuur. Wrangheid laag tot geen.",
  "comments": "Classic, traditionele voorbeelden in de Altstadt (\"oude stad\") van Düsseldorf worden getapt uit vaten. De meeste voorbeelden hebben een gebalanceerde (25-35 IBU) bitterheid, niet het agressieve hopkarakter van het bekende Zum Uerige. Sterkere sticke en doppelsticke bieren dienen te worden ingeschreven in de 27 Historical Beer-stijl.",
  "history": "Ontwikkeld in de late 19e eeuw in Düsseldorf om lagertechnieken te gebruiken om te concurreren met lager. Oudere Duitse stijlen werden in het gebied gebrouwen maar er is geen verband met moderne Altbier.",
  "characteristicIngredients": "Moutbill varieert, maar bestaat gewoonlijk uit Duitse basismout (meestal Pils, soms Munich) met kleine hoeveelheden kristal-, chocolade- of zwarte mout. Kan wat tarwe bevatten, inclusief geroosterde tarwe. Spalt hop is traditioneel, maar andere traditionele Duitse of Tsjechische hopsoorten kunnen worden gebruikt. Schone, sterk vergistende bovengist. Een stap-maischprogramma is traditioneel. Vergist bij koele bovengisttemperaturen, vervolgens koud geconditioneerd.",
  "styleComparison": "Bitterder en moutiger dan International Amber Lagers. Enigszins vergelijkbaar met California Common, zowel in productietechniek als in afgewerkte smaak en kleur, hoewel niet in ingrediënten. Minder alcohol, minder moutige rijkdom, en meer bitterheid dan een Dunkles Bock. Droger, rijker, en bitterder dan een Vienna Lager.",
  "vitalStatistics": {
    "og": {
      "min": 1.044,
      "max": 1.052
    },
    "fg": {
      "min": 1.008,
      "max": 1.014
    },
    "ibu": {
      "min": 25,
      "max": 50
    },
    "srm": {
      "min": 9.0,
      "max": 17.0
    },
    "abv": {
      "min": 4.3,
      "max": 5.5
    }
  },
  "commercialExamples": [
    "Bolten Alt",
    "Diebels Alt",
    "Füchschen Alt",
    "Original Schlüssel Alt",
    "Schlösser Alt",
    "Schumacher Alt",
    "Uerige Altbier"
  ],
  "tags": [
    "standard-strength",
    "amber-color",
    "top-fermented",
    "lagered",
    "central-europe",
    "traditional-style",
    "amber-ale-family",
    "bitter BJCP Beer Style Guidelines – 2021 Edition 13"
  ]
}