{
  "activeForBKG": true,
  "category": "8",
  "subcategory": "A",
  "name": "Munich Dunkel",
  "overallImpression": "Een traditioneel moutig bruin lager uit Beieren. Diep geroosterde, broodachtige moutsmaak zonder gebrande of verbrande smaken. Zacht en rijk, met een beheerste bitterheid en een relatief droge afdronk die het mogelijk maakt om in hoeveelheid te drinken.",
  "aroma": "Gematigde tot hoge moutrijkheid, zoals geroosterde broodkorsten met hints van chocolade, noten, karamel of toffee. Verse traditionele versies tonen vaak hogere niveaus van chocolade. Het moutkarakter is meer moutig-rijk dan suikerig of karamelachtig zoet. Schoon gistingsprofiel. Een lichte kruidige, bloemige of kruidenachtige hoparoma is optioneel.",
  "appearance": "Diep koper tot donkerbruin, vaak met een rode of granaatrode tint. Romig, licht tot gemiddeld tankleurig schuim. Meestal helder.",
  "flavor": "Rijke moutsmaken vergelijkbaar met het aroma (dezelfde moutbeschrijvingen zijn van toepassing), gemiddeld tot hoog. Beheerste bitterheid, gemiddeld-laag tot gemiddeld, wat een algehele moutige balans geeft. Moutig en zacht op het gehemelte zonder overdreven zoet te zijn, en gemiddeld-droog in de afdronk met een moutige nasmaak. Geen gebrande, verbrande of bittere moutsmaken, geroosterde smaken mogen geen harde graanachtige droogheid hebben, en karamelsmaken mogen niet zoet zijn. Lage kruidige, kruidenachtige of bloemige hopsmaak optioneel. Schoon gistingsprofiel.",
  "mouthfeel": "Gemiddeld tot gemiddeld-vol mondgevoel, wat een zacht en dextrineus mondgevoel biedt zonder zwaar of kleverig te zijn. Gematigde koolzuurvorming. Zacht lagerkarakter. Geen harde of bijtende samentrekking. Niet verwarmend.",
  "comments": "Een traditionele Münchener stijl, de donkere metgezel van Helles. Frankische versies zijn bitterder dan die uit München.",
  "history": "Ontwikkeld bij Spaten in de jaren 1830 na de ontwikkeling van Münchener mout, en gezien als opvolger van donkere regionale bieren van die tijd. Hoewel ontstaan in München, werd de stijl populair in heel Beieren (vooral Franken).",
  "characteristicIngredients": "Traditioneel Münchener mouten, maar Pils en Vienna kunnen ook worden gebruikt. Licht gebruik van speciaalmouten voor kleur en diepte. Decoctiebeslag traditioneel. Duitse hop en lagergist.",
  "styleComparison": "Niet zo intens in moutigheid of zo sterk als een Dunkles Bock. Mist de meer geroosterde smaken en vaak de hopbitterheid van een Schwarzbier. Rijker, meer mout-gecentreerd en minder hoppig dan een Tsjechisch Donker Lager.",
  "vitalStatistics": {
    "og": {
      "min": 1.048,
      "max": 1.056
    },
    "fg": {
      "min": 1.01,
      "max": 1.016
    },
    "ibu": {
      "min": 18,
      "max": 28
    },
    "srm": {
      "min": 17.0,
      "max": 28.0
    },
    "abv": {
      "min": 4.5,
      "max": 5.6
    },
    "ebc": {
      "min": 33,
      "max": 56
    }
  },
  "commercialExamples": [
    "Ayinger Altbairisch Dunkel",
    "Ettaler Kloster-Dunkel",
    "Eittinger Urtyp Dunkel",
    "Hacker-Pschorr Münchner Dunkel",
    "Hofbräuhaus Dunkel",
    "Weltenburger Kloster Barock-Dunkel"
  ],
  "tags": [
    "standard-strength",
    "dark-color",
    "bottom-fermented",
    "lagered",
    "central-europe",
    "traditional-style",
    "malty"
  ]
}