{
  "category": "9",
  "subcategory": "A",
  "name": "Doppelbock",
  "overallImpression": "Een krachtig, rijk en zeer moutig Duits lager dat zowel lichte als donkere varianten kan hebben. De donkere versies hebben meer ontwikkelde, diepere moutsmaken, terwijl de lichtere versies iets meer hop en droogheid hebben.",
  "aroma": "Zeer sterke moutigheid, mogelijk met lichte karamelnoten, en tot een matige alcoholaroma. Vrijwel geen hoparoma. Donkere versies hebben aanzienlijke, rijke Maillard-producten, diep geroosterde mout, en mogelijk een licht chocolade-achtig aroma dat nooit geroosterd of verbrand mag zijn. Matig lage donkere vruchten, zoals pruimen, donkere druiven, of vruchteleer, zijn toegestaan. Lichte versies hebben een rijke en sterke, vaak roosterige, moutaanwezigheid, mogelijk met een licht bloemig, kruidig, of kruidachtig hopaccent.",
  "appearance": "Goede helderheid, met een grote, romige, aanhoudende schuimkraag. Donkere versies zijn koperkleurig tot donkerbruin van kleur, vaak met robijnrode highlights, en een gebroken witte schuimkraag. Lichte versies zijn diep goudkleurig tot licht amberkleurig van kleur, met een witte schuimkraag.",
  "flavor": "Zeer rijk en moutig. Hopbitterheid varieert van matig tot matig laag maar laat altijd de mout de smaak domineren. Zwakke hopsmaak optioneel. De meeste voorbeelden zijn vrij moutig-zoet aan het gehemelte, maar moeten een indruk van vergisting in de afdronk hebben. De indruk van zoetheid komt van lage hop-toevoeging, niet van onvolledige vergisting. Schoon vergistingsprofiel. Donkere versies hebben mout- en estersmaak vergelijkbaar met het aroma (zelfde beschrijvingen en intensiteiten). Lichte versies hebben een sterke brood- en roosterige moutsmaak, een lichte bloemige, kruidige, of kruidachtige hopsmaak, en een drogere afdronk.",
  "mouthfeel": "Medium-vol tot vol lichaam. Matig tot matig laag koolzuur. Zeer glad zonder harsheidm adstringentie. Een lichte alcoholwarmte kan worden opgemerkt, maar het mag nooit branden.",
  "comments": "Doppelbock betekent dubbele bock. De meeste versies zijn donker gekleurd en kunnen de karamelisering en Maillard-producten van decoctiebrouwing tonen, maar uitstekende lichte versies bestaan ook. De lichte versies zullen niet dezelfde rijkdom en donkere mout- en fruitsmaken hebben als de donkere versies, en kunnen iets droger, hoppiger en bitterder zijn. Hoewel de meeste traditionele voorbeelden aan de onderkant van de genoemde ranges zitten, kan de stijl worden beschouwd als geen bovengrens te hebben voor dichtheid en alcohol, mits de balans hetzelfde blijft.",
  "history": "Een Beierse specialiteit ontstaan in München, voor het eerst gemaakt door de monniken van Sint-Franciscus van Paula tegen de 1700s. Historische versies waren minder goed vergist dan moderne interpretaties, dus met hogere zoetheid en lagere alcoholniveaus. Werd 'vloeibaar brood' genoemd door monniken, en geconsumeerd tijdens de veertigdagenvaste. Brouwerijen namen biernamen aan die eindigden op '-ator' na een 19e-eeuwse rechterlijke uitspraak dat niemand behalve Paulaner de naam Salvator mocht gebruiken. Traditioneel donkerbruin van kleur; lichtere voorbeelden zijn een recentere ontwikkeling.",
  "characteristicIngredients": "Pils, Vienna, München mouten. Af en toe donkere mout voor kleurcorrectie. Traditionele Duitse hop. Schone Duitse lagergist. Decoctiebrouwing is traditioneel.",
  "styleComparison": "Een sterkere, rijkere, meer volmondige versie van ofwel een Dunkles Bock of een Helles Bock. Lichte versies zullen hogere vergisting en minder donker fruitig karakter tonen dan de donkere versies.",
  "entryInstructions": "De deelnemer zal specificeren of de inzending een lichte of donkere variant is.",
  "vitalStatistics": {
    "og": {
      "min": 1.072,
      "max": 1.112
    },
    "fg": {
      "min": 1.016,
      "max": 1.024
    },
    "ibu": {
      "min": 16,
      "max": 26
    },
    "srm": {
      "min": 6.0,
      "max": 25.0
    },
    "abv": {
      "min": 7.0,
      "max": 10.0
    }
  },
  "commercialExamples": [
    "Dark Versions – Andechs Doppelbock Dunkel",
    "Ayinger Celebrator",
    "Paulaner Salvator",
    "Spaten Optimator",
    "Tröegs Troegenator",
    "Weihenstephaner Korbinian",
    "Pale Versions – Eggenberg Urbock 23º",
    "Meinel Doppelbock Hell",
    "Plank Bavarian Heller Doppelbock",
    "Riegele Auris 19",
    "Schönbuch Doppelbock Hell",
    "Staffelberg-Bräu Zwergator"
  ],
  "tags": [
    "high-strength",
    "amber-color",
    "pale-color",
    "bottomfermented",
    "lagered",
    "central-europe",
    "traditional-style",
    "bockfamily",
    "malty"
  ]
}