{
  "category": "9",
  "subcategory": "A",
  "name": "Doppelbock",
  "overallImpression": "Een sterke, rijke en zeer moutige Duitse lager die zowel lichte als donkere varianten kan hebben. De donkere versies hebben meer rijkelijk ontwikkelde, diepere moutsmaken, terwijl de lichtere versies iets meer hop en droogheid hebben.",
  "aroma": "Zeer sterke moutigheid, mogelijk met lichte karameltoetsen, en tot matige alcoholaroma. Vrijwel geen hoparoma. Donkere versies hebben significante, rijke Maillard-producten, diep geroosterde mout, en mogelijk een lichte chocoladeachtige aroma die nooit geroosterd of verbrand zou moeten zijn. Matig-lage donkere vruchten, zoals pruimen, donkere druiven, of vruchtenkaas, zijn toegestaan. Lichte versies hebben een rijke en sterke, vaak roosterige, moutaanwezigheid, mogelijk met een lichte bloemige, kruidig, of kruidige hopaccent.",
  "appearance": "Goede helderheid, met een grote, romige, aanhoudende schuimkraag. Donkere versies zijn koperkleurig tot donkerbruin van kleur, vaak met robijnrode highlights, en een gebroken witte schuimkraag. Lichte versies zijn diep goudkleurig tot licht amberkleurig, met een witte schuimkraag.",
  "flavor": "Zeer rijk en moutig. Hopbitterheid varieert van matig tot matig-laag maar laat altijd de mout de smaak domineren. Zwakke hopsmaak optioneel. De meeste voorbeelden zijn vrij moutig-zoet op het gehemelte, maar zouden een indruk van vergisting in de afdronk moeten hebben. De indruk van zoetheid komt van lage hoppingsgraad, niet van onvolledige vergisting. Schoon vergistingsprofiel. Donkere versies hebben mout- en estersmaken vergelijkbaar met de aroma (dezelfde descriptoren en intensiteiten). Lichte versies hebben een sterke broodachtige en roosterige moutsmaak, een lichte bloemige, kruidig, of kruidige hopsmaak, en een drogere afdronk.",
  "mouthfeel": "Matig-vol tot vol mondgevoel. Matige tot matig-lage koolzuurgraad. Zeer glad zonder hardheid of samentrekkendheid. Een lichte alcoholwarmte kan worden opgemerkt, maar deze zou nooit moeten branden.",
  "comments": "Doppelbock betekent dubbel bock. De meeste versies zijn donker gekleurd en kunnen de karamelisering en Maillard-producten van decoctiebeslag tonen, maar uitstekende lichte versies bestaan ook. De lichte versies zullen niet dezelfde rijkdom en donkere mout- en vruchtensmaken hebben als de donkere versies, en kunnen wat droger, hoppiger en bitterder zijn. Hoewel de meeste traditionele voorbeelden in het lagere uiteinde van de genoemde bereiken vallen, kan de stijl worden beschouwd als geen bovengrens te hebben voor dichtheid en alcohol, mits de balans hetzelfde blijft.",
  "history": "Een Beierse specialiteit uit München, voor het eerst gemaakt door de monniken van Sint-Franciscus van Paula in de jaren 1700. Historische versies waren minder goed vergist dan moderne interpretaties, dus met hogere zoetheid en lagere alcoholgehalten. Werd 'vloeibaar brood' genoemd door monniken, en geconsumeerd tijdens de vastentijd. Brouwerijen namen biernamen aan die eindigden op '-ator' na een 19e-eeuwse rechtbankuitspraak dat niemand behalve Paulaner de naam Salvator mocht gebruiken. Traditioneel donkerbruin van kleur; lichtere voorbeelden zijn een meer recente ontwikkeling.",
  "characteristicIngredients": "Pils-, Wenen-, Münchener moutsorten. Af en toe donkere mout voor kleurcorrectie. Traditionele Duitse hop. Schone Duitse lagergist. Decoctiebeslag is traditioneel.",
  "styleComparison": "Een sterkere, rijkere, meer volmondige versie van ofwel een Dunkles Bock of een Helles Bock. Lichte versies zullen hogere vergisting en minder donker fruitig karakter tonen dan de donkere versies.",
  "entryInstructions": "The entrant will specify whether the entry is a pale or a dark variant.",
  "vitalStatistics": {
    "og": {
      "min": 1.072,
      "max": 1.112
    },
    "fg": {
      "min": 1.016,
      "max": 1.024
    },
    "ibu": {
      "min": 16,
      "max": 26
    },
    "srm": {
      "min": 6.0,
      "max": 25.0
    },
    "abv": {
      "min": 7.0,
      "max": 10.0
    },
    "ebc": {
      "min": 11,
      "max": 50
    }
  },
  "commercialExamples": [
    "Dark Versions – Andechs Doppelbock Dunkel",
    "Ayinger Celebrator",
    "Paulaner Salvator",
    "Spaten Optimator",
    "Tröegs Troegenator",
    "Weihenstephaner Korbinian",
    "Pale Versions – Eggenberg Urbock 23º",
    "Meinel Doppelbock Hell",
    "Plank Bavarian Heller Doppelbock",
    "Riegele Auris 19",
    "Schönbuch Doppelbock Hell",
    "Staffelberg-Bräu Zwergator"
  ],
  "tags": [
    "high-strength",
    "amber-color",
    "pale-color",
    "bottomfermented",
    "lagered",
    "central-europe",
    "traditional-style",
    "bockfamily",
    "malty"
  ]
}