{
  "activeForBKG": true,
  "category": "9",
  "subcategory": "C",
  "name": "Baltic Porter",
  "overallImpression": "Een sterk, donker, moutig bier met verschillende interpretaties binnen de Baltische regio. Soepel, verwarmend en rijkelijk moutig, met complexe donkere fruitsmaken en een geroosterde smaak zonder verbrande tonen.",
  "aroma": "Rijke moutigheid die vaak karamel-, toffee-, noten-, diepe toast- of zoethoutaroma's bevat. Complexe alcohol- en esterprofielen van gematigde sterkte, herinnerend aan pruimen, gedroogde pruimen, rozijnen, kersen of krenten, af en toe met een wijnachtige port-achtige kwaliteit. Diepe moutaccenten van pure chocolade, koffie of melasse, maar nooit verbrand. Geen hop. Geen zuurheid. Soepele, niet scherpe indruk.",
  "appearance": "Donker roodachtig-koperkleurig tot ondoorzichtig donkerbruin, maar niet zwart. Dik, persistent lichtbruin gekleurd schuim. Helder, hoewel donkerdere versies ondoorzichtig kunnen zijn.",
  "flavor": "Zoals bij het aroma, heeft het een rijke moutigheid met een complexe mengeling van diepe mout, gedroogde fruitesters en alcohol. De mout kan karamel-, toffee-, noten-, melasse- of zoethoutcomplexiteit hebben. Prominente maar soepele Schwarzbier-achtige geroosterde smaak die net niet verbrand wordt. Lichte hints van zwarte bessen en donkere gedroogde vruchten. Soepel mondgevoel en volle afdronk. Begint moutig-zoet maar donkere moutsmaken domineren snel en blijven bestaan door de droge afdronk, waarbij een hint van geroosterde koffie of zoethout en gedroogde vruchten in de nasmaak achterblijft. Matig-lage tot matige bitterheid, juist om balans te bieden en te voorkomen dat het klef lijkt. Hopsmaak van licht kruidige hop varieert van geen tot matig-laag. Schoon gistingsprofiel.",
  "mouthfeel": "Over het algemeen behoorlijk vol en soepel, met een goed gerijpte alcoholwarmte die misleidend kan zijn. Matige tot matig-hoge koolzuurverzadiging, waardoor het nog mondvullender lijkt. Niet zwaar op de tong vanwege het koolzuurniveau.",
  "comments": "De meeste commerciële versies zitten in het 7-8,5% ABV-bereik. De beste voorbeelden hebben een misleidende sterkte die ze gevaarlijk makkelijk drinkbaar maakt. Het karakter van deze bieren varieert per land van oorsprong, dus wees voorzichtig met generaliseren op basis van één enkel voorbeeld. Sommige bieren zijn trouwer aan hun Engelse roots, terwijl andere meer van de stijl zijn die voor het eerst populair werd in Polen.",
  "history": "Ontwikkeld inheems (en onafhankelijk) in verschillende landen grenzend aan de Baltische Zee nadat de import van populaire Engelse porters en stouts werd onderbroken in de vroege 19e eeuw. Historisch bovengegist, pasten veel brouwerijen de recepten aan voor ondergistende gist samen met de rest van hun productie. De naam Baltic Porter is recent (sinds de jaren 1990) en beschrijft de moderne verzameling bieren met een enigszins vergelijkbaar profiel uit deze landen, niet historische versies.",
  "characteristicIngredients": "Over het algemeen lagergist (koud gegist bij gebruik van ale-gist, zoals vereist bij brouwen in Rusland). Onverbitterde donkere mout. München- of Weense basismout. Continentale hop. Kan kristalmout of toevoegingen bevatten. Bruine of ambermout veel voorkomend in historische recepten. Als verzameling regionale bieren zijn verschillende formuleringen te verwachten.",
  "styleComparison": "Combineert de body, moutigheid, rijkheid en soepelheid van een Doppelbock, het donkerdere moutkarakter van een English Porter, de geroosterde smaken van een Schwarzbier, en alcohol en fruitigheid van een Old Ale. Veel minder geroosterd en vaak lager in alcohol dan een Imperial Stout.",
  "vitalStatistics": {
    "og": {
      "min": 1.06,
      "max": 1.09
    },
    "fg": {
      "min": 1.016,
      "max": 1.024
    },
    "ibu": {
      "min": 20,
      "max": 40
    },
    "srm": {
      "min": 17.0,
      "max": 30.0
    },
    "abv": {
      "min": 6.5,
      "max": 9.5
    },
    "ebc": {
      "min": 33,
      "max": 60
    }
  },
  "commercialExamples": [
    "Aldaris Mežpils Porteris",
    "Baltika 6 Porter",
    "Devils Backbone Danzig",
    "Okocim Mistrzowski Porter",
    "Sinebrychoff Porter",
    "Zywiec Porter"
  ],
  "tags": [
    "high-strength",
    "dark-color",
    "any-fermentation",
    "lagered",
    "eastern-europe",
    "traditional-style",
    "porter-family"
  ]
}